{
  "<s>": 38208,
  "<t>": 38209,
  "◻": 49153,
  "⼹": 49720,
  "⿱": 48703,
  "〢": 46932,
  "〣": 49564,
  "〥": 46965,
  "〨": 41411,
  "〩": 49920,
  "ㄱ": 43527,
  "ㇴ": 49373,
  "㐌": 38768,
  "㐮": 45677,
  "㐱": 42787,
  "㐵": 44913,
  "㐶": 40683,
  "㐹": 47883,
  "㐻": 40417,
  "㑀": 47908,
  "㑁": 44736,
  "㑄": 47262,
  "㑋": 50286,
  "㑍": 43769,
  "㑏": 39304,
  "㑘": 44564,
  "㑚": 47486,
  "㑜": 44033,
  "㑝": 39058,
  "㑡": 47385,
  "㑫": 40270,
  "㑬": 44527,
  "㑲": 50118,
  "㑳": 40450,
  "㑷": 38420,
  "㒔": 39123,
  "㒙": 40177,
  "㒷": 38930,
  "㒸": 42588,
  "㒿": 39567,
  "㓂": 41537,
  "㓟": 43180,
  "㓠": 42134,
  "㓡": 46724,
  "㓢": 50126,
  "㓤": 48702,
  "㓭": 49448,
  "㓶": 38922,
  "㔥": 49554,
  "㔧": 40712,
  "㔫": 41606,
  "㔾": 45012,
  "㕍": 47041,
  "㕑": 44998,
  "㕓": 47294,
  "㕠": 43852,
  "㕡": 43099,
  "㕧": 47790,
  "㕨": 49158,
  "㕪": 47960,
  "㕫": 44767,
  "㕭": 47601,
  "㕰": 43081,
  "㕲": 38285,
  "㕴": 38341,
  "㕵": 43536,
  "㕷": 47527,
  "㕸": 49216,
  "㕽": 50337,
  "㖀": 48996,
  "㖂": 45528,
  "㖅": 44259,
  "㖆": 40736,
  "㖇": 47665,
  "㖉": 40584,
  "㖊": 47711,
  "㖏": 39451,
  "㖑": 45723,
  "㖒": 46137,
  "㖔": 46841,
  "㖕": 39895,
  "㖗": 46998,
  "㖘": 45362,
  "㖞": 40869,
  "㖠": 42554,
  "㖡": 48333,
  "㖣": 42562,
  "㖤": 47944,
  "㖧": 41266,
  "㖪": 44671,
  "㖫": 41361,
  "㖭": 49467,
  "㖮": 44134,
  "㖵": 40958,
  "㖷": 44707,
  "㖸": 40198,
  "㖹": 40328,
  "㖺": 45328,
  "㖻": 48920,
  "㖼": 48316,
  "㖽": 42910,
  "㗀": 45431,
  "㗁": 43381,
  "㗂": 46652,
  "㗅": 46608,
  "㗇": 49668,
  "㗈": 49070,
  "㗌": 43060,
  "㗍": 49451,
  "㗑": 49913,
  "㗒": 49350,
  "㗔": 39684,
  "㗕": 43959,
  "㗖": 41290,
  "㗘": 48945,
  "㗙": 39623,
  "㗚": 47727,
  "㗜": 45098,
  "㗞": 41256,
  "㗢": 48590,
  "㗦": 44687,
  "㗩": 44534,
  "㗭": 46292,
  "㗰": 45570,
  "㗱": 43886,
  "㗳": 41207,
  "㗴": 41359,
  "㗶": 44637,
  "㗸": 47507,
  "㘁": 49904,
  "㘃": 46092,
  "㘇": 38848,
  "㘈": 45526,
  "㘉": 43275,
  "㘋": 43610,
  "㘌": 45683,
  "㘓": 40749,
  "㘕": 45244,
  "㘖": 49716,
  "㘗": 48656,
  "㘘": 44667,
  "㘙": 42312,
  "㘛": 39956,
  "㘢": 46299,
  "㘧": 45491,
  "㘨": 48021,
  "㘭": 39496,
  "㘼": 47567,
  "㘿": 41273,
  "㙁": 48029,
  "㙋": 38379,
  "㙔": 49104,
  "㙕": 46660,
  "㙘": 39743,
  "㙤": 39755,
  "㙩": 39395,
  "㙮": 48766,
  "㙴": 47903,
  "㙻": 49425,
  "㚁": 48940,
  "㚇": 44908,
  "㚴": 49277,
  "㚸": 43969,
  "㛎": 44904,
  "㛕": 41450,
  "㛟": 41725,
  "㛪": 43602,
  "㛱": 40527,
  "㛼": 50330,
  "㜆": 41776,
  "㜥": 47391,
  "㜮": 43282,
  "㝍": 41817,
  "㝡": 48157,
  "㝵": 47804,
  "㝹": 39093,
  "㞢": 43170,
  "㟁": 42721,
  "㟮": 41995,
  "㟴": 43731,
  "㠶": 38671,
  "㡝": 48548,
  "㡯": 38925,
  "㡳": 45507,
  "㡴": 40455,
  "㢅": 46097,
  "㢤": 38773,
  "㣘": 44159,
  "㣺": 39312,
  "㣽": 40615,
  "㤇": 39433,
  "㤈": 44055,
  "㤋": 40936,
  "㤌": 42564,
  "㤎": 50036,
  "㤏": 39765,
  "㤓": 38276,
  "㤕": 45841,
  "㤚": 43724,
  "㤝": 41284,
  "㤡": 40324,
  "㤥": 47725,
  "㤧": 50041,
  "㤨": 39485,
  "㤮": 46087,
  "㤳": 41770,
  "㤷": 38916,
  "㤹": 43503,
  "㤿": 49622,
  "㥁": 50312,
  "㥃": 48655,
  "㥄": 49021,
  "㥋": 40212,
  "㥍": 49637,
  "㥏": 42283,
  "㥘": 46537,
  "㥠": 48429,
  "㥥": 45522,
  "㥪": 40503,
  "㥬": 39771,
  "㥯": 40812,
  "㦃": 47593,
  "㦄": 48963,
  "㦆": 40675,
  "㦉": 41142,
  "㦑": 42084,
  "㦓": 43070,
  "㦖": 46126,
  "㦗": 42499,
  "㦡": 47881,
  "㦦": 48662,
  "㦨": 48175,
  "㧅": 49091,
  "㧊": 40268,
  "㧌": 42045,
  "㧍": 45219,
  "㧏": 43251,
  "㧐": 38577,
  "㧑": 44286,
  "㧓": 44288,
  "㧗": 45567,
  "㧙": 43512,
  "㧜": 41104,
  "㧝": 49476,
  "㧟": 49213,
  "㧠": 38787,
  "㧡": 41368,
  "㧢": 40129,
  "㧤": 39162,
  "㧨": 49696,
  "㧪": 43261,
  "㧯": 40726,
  "㧴": 43736,
  "㧵": 44008,
  "㧶": 49484,
  "㧺": 44999,
  "㧻": 40502,
  "㧼": 45514,
  "㧾": 47474,
  "㨂": 48720,
  "㨃": 45997,
  "㨄": 39707,
  "㨉": 39777,
  "㨋": 47040,
  "㨐": 42956,
  "㨔": 49555,
  "㨕": 45017,
  "㨘": 44812,
  "㨞": 40666,
  "㨟": 48937,
  "㨢": 47257,
  "㨥": 48218,
  "㨦": 44730,
  "㨪": 46398,
  "㨫": 46994,
  "㨬": 48544,
  "㨯": 38903,
  "㨲": 42506,
  "㨳": 42226,
  "㨴": 40862,
  "㨶": 41355,
  "㨿": 46095,
  "㩀": 46717,
  "㩃": 44300,
  "㩅": 44231,
  "㩇": 44496,
  "㩍": 47224,
  "㩒": 38858,
  "㩔": 43520,
  "㩜": 38748,
  "㩞": 45578,
  "㩡": 42305,
  "㩢": 38387,
  "㩥": 47889,
  "㩧": 41328,
  "㩫": 40553,
  "㩱": 38796,
  "㩳": 39319,
  "㩴": 48040,
  "㩹": 45956,
  "㪍": 38970,
  "㪗": 44363,
  "㪯": 38512,
  "㪰": 47400,
  "㪽": 40788,
  "㫋": 42863,
  "㫒": 42318,
  "㫝": 45604,
  "㫧": 47631,
  "㫪": 50165,
  "㫬": 48437,
  "㫭": 45706,
  "㫰": 42487,
  "㫵": 41318,
  "㫻": 39645,
  "㫼": 46558,
  "㫾": 43844,
  "㬓": 48115,
  "㬳": 43377,
  "㬵": 48033,
  "㬻": 38229,
  "㬿": 47816,
  "㭀": 45488,
  "㭁": 50067,
  "㭉": 41115,
  "㭌": 39534,
  "㭍": 44949,
  "㭎": 49740,
  "㭒": 50405,
  "㭙": 42509,
  "㭨": 49201,
  "㭬": 44387,
  "㭲": 49687,
  "㭳": 45521,
  "㭴": 42125,
  "㭼": 44755,
  "㭽": 39806,
  "㮀": 41808,
  "㮈": 47472,
  "㮔": 39575,
  "㮗": 50048,
  "㮛": 38394,
  "㮠": 39387,
  "㮢": 40735,
  "㮧": 38277,
  "㮩": 44666,
  "㮮": 42205,
  "㮲": 44832,
  "㮴": 41101,
  "㮿": 50077,
  "㯀": 40239,
  "㯊": 40137,
  "㯖": 43043,
  "㯚": 45905,
  "㯝": 38396,
  "㯠": 39311,
  "㯭": 50249,
  "㯮": 45094,
  "㯲": 44944,
  "㯶": 47963,
  "㯷": 50016,
  "㯿": 41696,
  "㰀": 42637,
  "㰁": 46156,
  "㰖": 40485,
  "㰙": 44199,
  "㱕": 48935,
  "㱩": 43768,
  "㱮": 42299,
  "㲸": 45036,
  "㳄": 42839,
  "㳉": 43150,
  "㳌": 42437,
  "㳘": 47479,
  "㳙": 42399,
  "㳚": 40981,
  "㳜": 39068,
  "㳝": 38414,
  "㳠": 39423,
  "㳥": 42776,
  "㳪": 38728,
  "㳯": 42659,
  "㳶": 40800,
  "㳹": 42804,
  "㳻": 38894,
  "㴖": 41285,
  "㴙": 43213,
  "㴜": 42668,
  "㴥": 49744,
  "㴨": 42260,
  "㴫": 40955,
  "㴷": 49275,
  "㴽": 42627,
  "㵀": 41348,
  "㵆": 44130,
  "㵊": 47661,
  "㵋": 44769,
  "㵎": 49836,
  "㵒": 50227,
  "㵢": 40698,
  "㵣": 42228,
  "㵧": 40892,
  "㵩": 44463,
  "㵮": 42926,
  "㵽": 44457,
  "㶑": 43286,
  "㶞": 47238,
  "㶤": 41312,
  "㶥": 47130,
  "㶩": 46549,
  "㶬": 47837,
  "㶿": 47736,
  "㷈": 46183,
  "㷋": 45643,
  "㷙": 43094,
  "㷚": 39332,
  "㷝": 39241,
  "㷟": 46435,
  "㸔": 42073,
  "㸦": 50340,
  "㹟": 46459,
  "㹠": 38812,
  "㹤": 46196,
  "㹥": 43990,
  "㹦": 43462,
  "㹫": 48465,
  "㹭": 39804,
  "㹯": 47886,
  "㹰": 43989,
  "㹱": 44562,
  "㹵": 40470,
  "㺏": 45028,
  "㺔": 45754,
  "㺗": 47833,
  "㺜": 44920,
  "㺝": 42536,
  "㺞": 49692,
  "㺧": 49937,
  "㺯": 41008,
  "㺿": 41444,
  "㻋": 47448,
  "㻠": 40725,
  "㻡": 46955,
  "㼝": 44702,
  "㼹": 47371,
  "㽳": 40662,
  "㽻": 45839,
  "㽿": 39143,
  "㾀": 50313,
  "㾄": 48267,
  "㾆": 47049,
  "㾉": 45781,
  "㾑": 45545,
  "㾔": 45720,
  "㾕": 39283,
  "㾞": 48596,
  "㾮": 48199,
  "㾯": 39419,
  "㾴": 41275,
  "㾵": 44335,
  "㾶": 49206,
  "㾹": 40581,
  "㾾": 39142,
  "㾿": 43161,
  "䀡": 45942,
  "䀧": 45783,
  "䀨": 49250,
  "䀩": 39371,
  "䀫": 50059,
  "䀭": 41442,
  "䀲": 46093,
  "䀹": 39149,
  "䀼": 48464,
  "䁀": 50402,
  "䁐": 49723,
  "䁖": 49138,
  "䁘": 42692,
  "䁛": 45006,
  "䁠": 45043,
  "䁣": 42878,
  "䁩": 49207,
  "䁱": 39334,
  "䁲": 49429,
  "䁸": 44876,
  "䁻": 40464,
  "䁾": 45483,
  "䂀": 50302,
  "䂓": 48704,
  "䂖": 42258,
  "䂥": 44584,
  "䂨": 45224,
  "䂫": 39948,
  "䂾": 43123,
  "䃄": 41483,
  "䃅": 44341,
  "䃆": 45573,
  "䃈": 47269,
  "䃋": 40070,
  "䃛": 46143,
  "䃣": 39248,
  "䃹": 44138,
  "䄆": 40989,
  "䄇": 45276,
  "䄔": 43765,
  "䄚": 41720,
  "䄡": 41575,
  "䄧": 49599,
  "䄫": 44004,
  "䄱": 38298,
  "䄷": 50011,
  "䅒": 40398,
  "䅘": 46239,
  "䅟": 38751,
  "䅭": 39857,
  "䆂": 41930,
  "䆠": 48639,
  "䆰": 44765,
  "䇄": 42345,
  "䇛": 41882,
  "䇠": 48362,
  "䇪": 40737,
  "䇮": 39666,
  "䇲": 44096,
  "䇴": 43144,
  "䇶": 47549,
  "䇷": 49590,
  "䇸": 48231,
  "䇺": 40664,
  "䇻": 50246,
  "䇼": 40999,
  "䈊": 49356,
  "䈒": 43783,
  "䈜": 43919,
  "䈟": 39909,
  "䈧": 47313,
  "䈪": 44051,
  "䈫": 38649,
  "䈬": 43499,
  "䈵": 43973,
  "䈹": 40391,
  "䈺": 46919,
  "䈻": 46860,
  "䉅": 49227,
  "䉍": 45321,
  "䉒": 41639,
  "䉤": 50098,
  "䉭": 44868,
  "䊅": 48602,
  "䊇": 43398,
  "䊎": 44122,
  "䊚": 38716,
  "䊟": 43692,
  "䊪": 47706,
  "䊷": 40921,
  "䊹": 44880,
  "䊼": 49193,
  "䋃": 50291,
  "䋋": 49710,
  "䋎": 39741,
  "䋖": 47634,
  "䋘": 46321,
  "䋞": 40961,
  "䋠": 43294,
  "䋥": 44654,
  "䋦": 39841,
  "䋱": 41211,
  "䋲": 40516,
  "䋻": 49055,
  "䋼": 46152,
  "䌌": 38589,
  "䌍": 47821,
  "䌑": 40181,
  "䌓": 38247,
  "䌔": 49767,
  "䌙": 44608,
  "䌝": 42003,
  "䌩": 49645,
  "䌫": 40819,
  "䌰": 40859,
  "䌷": 42981,
  "䌽": 45049,
  "䍄": 45903,
  "䍍": 41308,
  "䍽": 41133,
  "䎬": 44577,
  "䎱": 47181,
  "䏊": 49926,
  "䏎": 49214,
  "䏓": 38651,
  "䏔": 49068,
  "䏕": 44973,
  "䏙": 42145,
  "䏜": 40241,
  "䏝": 40643,
  "䏠": 43530,
  "䏢": 38880,
  "䏦": 43846,
  "䏧": 45974,
  "䏱": 50129,
  "䏳": 47347,
  "䏴": 47868,
  "䏶": 46534,
  "䏹": 39450,
  "䏻": 39471,
  "䏽": 47914,
  "䏾": 48732,
  "䐁": 42945,
  "䐇": 44325,
  "䐊": 44579,
  "䐏": 41424,
  "䐗": 42343,
  "䐘": 43215,
  "䐜": 39414,
  "䐠": 39447,
  "䐥": 41907,
  "䐧": 47340,
  "䐭": 38889,
  "䐿": 49950,
  "䑃": 48993,
  "䑅": 46199,
  "䑈": 49998,
  "䑓": 47748,
  "䑴": 45348,
  "䑺": 38212,
  "䒑": 40312,
  "䒜": 43351,
  "䒞": 42121,
  "䒡": 47924,
  "䒦": 44504,
  "䒳": 46873,
  "䒹": 50377,
  "䓂": 42466,
  "䓊": 39588,
  "䓔": 44741,
  "䓖": 39378,
  "䓙": 47872,
  "䓡": 48991,
  "䓪": 49608,
  "䓬": 47484,
  "䓱": 48498,
  "䔁": 38287,
  "䔅": 47174,
  "䔍": 41775,
  "䔩": 41967,
  "䔲": 41066,
  "䔻": 40412,
  "䔿": 44997,
  "䕝": 41202,
  "䕭": 48032,
  "䕯": 47061,
  "䕱": 40764,
  "䕷": 48390,
  "䕺": 39040,
  "䕼": 40611,
  "䖈": 40397,
  "䖏": 44801,
  "䖝": 49706,
  "䖡": 50161,
  "䖨": 41456,
  "䖳": 42488,
  "䖴": 48361,
  "䖷": 40579,
  "䗀": 49404,
  "䗁": 43889,
  "䗂": 42460,
  "䗅": 43486,
  "䗇": 39527,
  "䗊": 42756,
  "䗋": 43893,
  "䗔": 46228,
  "䗲": 39987,
  "䗿": 46649,
  "䘃": 42638,
  "䘆": 48456,
  "䘋": 49266,
  "䘏": 45278,
  "䘜": 44349,
  "䘨": 41180,
  "䘪": 43723,
  "䘹": 47853,
  "䙀": 44160,
  "䙊": 47509,
  "䙜": 47299,
  "䙦": 41783,
  "䙷": 49078,
  "䚀": 50133,
  "䚂": 43753,
  "䚟": 42467,
  "䚵": 49795,
  "䚾": 42337,
  "䚿": 40218,
  "䛊": 43455,
  "䛒": 44148,
  "䛕": 44334,
  "䜥": 49810,
  "䜹": 45913,
  "䝋": 41023,
  "䝨": 40977,
  "䞈": 45916,
  "䞮": 48818,
  "䟓": 39342,
  "䟔": 47863,
  "䟘": 44472,
  "䟜": 45274,
  "䟞": 42178,
  "䟢": 49093,
  "䟨": 39634,
  "䟪": 40766,
  "䟬": 44758,
  "䟻": 42328,
  "䠇": 47354,
  "䠏": 43856,
  "䠣": 50073,
  "䠨": 39101,
  "䡢": 41996,
  "䢐": 48228,
  "䢕": 44224,
  "䢖": 39891,
  "䢦": 49686,
  "䢨": 40314,
  "䣓": 49232,
  "䣭": 42419,
  "䣷": 49025,
  "䤠": 45072,
  "䤲": 42291,
  "䤵": 46138,
  "䥠": 39696,
  "䥽": 40258,
  "䦆": 41373,
  "䦕": 38952,
  "䧍": 50037,
  "䧱": 39609,
  "䧹": 45442,
  "䨇": 41304,
  "䨔": 47906,
  "䨘": 48151,
  "䨙": 43272,
  "䨪": 40032,
  "䫍": 40276,
  "䫜": 47029,
  "䫫": 42349,
  "䬔": 46434,
  "䬰": 42602,
  "䭃": 40012,
  "䭾": 45920,
  "䮂": 44030,
  "䮇": 38299,
  "䮐": 46477,
  "䮧": 50350,
  "䮯": 46400,
  "䮴": 40898,
  "䮽": 45153,
  "䯄": 43835,
  "䯻": 48604,
  "䰀": 41271,
  "䰎": 50288,
  "䰸": 46607,
  "䰺": 47697,
  "䰼": 41646,
  "䱇": 40702,
  "䱊": 42902,
  "䱌": 47330,
  "䱑": 38303,
  "䱒": 39633,
  "䱓": 38289,
  "䱕": 39713,
  "䱚": 46593,
  "䱛": 47735,
  "䱝": 43270,
  "䱣": 47038,
  "䱷": 42329,
  "䱸": 50096,
  "䱾": 48903,
  "䲋": 41893,
  "䲟": 43102,
  "䲧": 48074,
  "䲨": 40146,
  "䲭": 49614,
  "䲲": 42245,
  "䲹": 38882,
  "䲼": 39839,
  "䳂": 50201,
  "䳍": 46385,
  "䳧": 48797,
  "䳱": 45864,
  "䳽": 49176,
  "䴈": 41674,
  "䴌": 41847,
  "䴏": 45445,
  "䴓": 40164,
  "䴕": 46171,
  "䴘": 44711,
  "䴟": 42730,
  "䴸": 47611,
  "䶊": 42167,
  "䶕": 48410,
  "䶞": 50132,
  "䶢": 39639,
  "䶥": 45055,
  "䶧": 42982,
  "乊": 42882,
  "乤": 43552,
  "乥": 41455,
  "乧": 42690,
  "乫": 45679,
  "乯": 43385,
  "乶": 44070,
  "乻": 40067,
  "亸": 40687,
  "仫": 40381,
  "伛": 38269,
  "伜": 43707,
  "伡": 49507,
  "伣": 45819,
  "伥": 40351,
  "伧": 48230,
  "佦": 43664,
  "侤": 42944,
  "侩": 45138,
  "侪": 47291,
  "侭": 42325,
  "俣": 42942,
  "俦": 42414,
  "俫": 40459,
  "倹": 41982,
  "偬": 40355,
  "偾": 46646,
  "傤": 41021,
  "傧": 39222,
  "兛": 39996,
  "兝": 47035,
  "兞": 45592,
  "兣": 49771,
  "兯": 39354,
  "兺": 47501,
  "冁": 47875,
  "冴": 40028,
  "凩": 43639,
  "凫": 39198,
  "刬": 46969,
  "刭": 46959,
  "刾": 46296,
  "刿": 40654,
  "剀": 40583,
  "劢": 44921,
  "勚": 46590,
  "匁": 42547,
  "匦": 49659,
  "卺": 48843,
  "厍": 48091,
  "厐": 40750,
  "厑": 43742,
  "厛": 39674,
  "厣": 49151,
  "厼": 48457,
  "叆": 43240,
  "叇": 49279,
  "吣": 44346,
  "呒": 45856,
  "呖": 48931,
  "呙": 46373,
  "咝": 41388,
  "哓": 42332,
  "哕": 40588,
  "哘": 44119,
  "哙": 46512,
  "哛": 47096,
  "哜": 42108,
  "哝": 43830,
  "唕": 48667,
  "唙": 42505,
  "唛": 41112,
  "唜": 49519,
  "唝": 40621,
  "唞": 48239,
  "唟": 50364,
  "唡": 45614,
  "唢": 49578,
  "唥": 50360,
  "唨": 49634,
  "啭": 49956,
  "啯": 40458,
  "啴": 47766,
  "喸": 49784,
  "喾": 41144,
  "嗧": 42428,
  "嗫": 48411,
  "嗭": 38246,
  "嗮": 43040,
  "嘦": 44777,
  "噚": 46177,
  "噺": 39401,
  "嚠": 40501,
  "嚡": 38279,
  "嚸": 41076,
  "嚹": 43369,
  "囖": 49641,
  "囵": 40635,
  "圐": 42802,
  "圕": 48554,
  "圙": 44766,
  "圷": 41508,
  "圸": 50193,
  "圹": 45294,
  "坜": 39750,
  "垅": 39139,
  "垆": 38476,
  "垯": 39288,
  "垰": 43800,
  "垱": 49727,
  "垲": 49269,
  "垴": 44466,
  "埖": 47981,
  "埘": 48425,
  "埙": 46490,
  "埚": 46836,
  "堏": 41232,
  "塃": 44250,
  "塅": 40878,
  "塆": 45313,
  "塮": 46581,
  "塰": 45270,
  "墛": 43786,
  "壪": 48030,
  "壭": 42741,
  "壱": 49370,
  "壸": 44255,
  "夓": 41392,
  "夛": 38369,
  "夞": 49259,
  "奁": 45939,
  "奌": 45121,
  "妫": 49679,
  "娈": 42723,
  "娳": 48488,
  "婲": 40193,
  "婳": 42401,
  "媪": 50143,
  "媭": 47971,
  "嫒": 43041,
  "嫱": 48039,
  "嬶": 48825,
  "孧": 49038,
  "孭": 39747,
  "尡": 43281,
  "屃": 45527,
  "屗": 44176,
  "屦": 43141,
  "岃": 39080,
  "岽": 40973,
  "岿": 38552,
  "峀": 47439,
  "峂": 48071,
  "峃": 48106,
  "峄": 41330,
  "峅": 44416,
  "峣": 41829,
  "崃": 39931,
  "崄": 42516,
  "嵚": 49355,
  "嵝": 48350,
  "巪": 41051,
  "巭": 44513,
  "巯": 46431,
  "巼": 40996,
  "帏": 39835,
  "帱": 46380,
  "帻": 42807,
  "幥": 41780,
  "庑": 49114,
  "庼": 49040,
  "廤": 49332,
  "廪": 43492,
  "廭": 47323,
  "弪": 43086,
  "彟": 41868,
  "彨": 41670,
  "徚": 46696,
  "忾": 45182,
  "怃": 39356,
  "怄": 38940,
  "怺": 49929,
  "怾": 44894,
  "怿": 41865,
  "恹": 49450,
  "恽": 44797,
  "悫": 40323,
  "悭": 48272,
  "悮": 45020,
  "愠": 45214,
  "愥": 40082,
  "愦": 40500,
  "慭": 45901,
  "懔": 47873,
  "戆": 38398,
  "戋": 39488,
  "戗": 44698,
  "戯": 44793,
  "扖": 40506,
  "拝": 43478,
  "挘": 43603,
  "挜": 44635,
  "挢": 40560,
  "挦": 39501,
  "捝": 40023,
  "掶": 44962,
  "掹": 46211,
  "掼": 50235,
  "揾": 49167,
  "揿": 49423,
  "搄": 38306,
  "摅": 41139,
  "撄": 42585,
  "撺": 43147,
  "擜": 41592,
  "擝": 39428,
  "敚": 39385,
  "敩": 48095,
  "敾": 44120,
  "斏": 41560,
  "旕": 44807,
  "旸": 41887,
  "昽": 44356,
  "暅": 46479,
  "曢": 39001,
  "朑": 44981,
  "朰": 46616,
  "杢": 48321,
  "杩": 49955,
  "枞": 46731,
  "枠": 41301,
  "枥": 45906,
  "枧": 41055,
  "枨": 44470,
  "柽": 42633,
  "栊": 42789,
  "栌": 41224,
  "桛": 38944,
  "桤": 38759,
  "桪": 48022,
  "梺": 47079,
  "梻": 40390,
  "梼": 41052,
  "梾": 49972,
  "梿": 39754,
  "棁": 42734,
  "椛": 50356,
  "椝": 45396,
  "椟": 45226,
  "椠": 38719,
  "椢": 47103,
  "椣": 44640,
  "椤": 45769,
  "椫": 39587,
  "椮": 45378,
  "楿": 43697,
  "榅": 39255,
  "榇": 40794,
  "榋": 38371,
  "榌": 42446,
  "榝": 46529,
  "槚": 38673,
  "槠": 39268,
  "樮": 48836,
  "樰": 40448,
  "橥": 41254,
  "橳": 39592,
  "橸": 41737,
  "檩": 42331,
  "檪": 47897,
  "櫣": 47894,
  "櫤": 40760,
  "櫦": 44976,
  "櫵": 49565,
  "欅": 45870,
  "欕": 42822,
  "欟": 42859,
  "欤": 46765,
  "歚": 50125,
  "殚": 41749,
  "毜": 41089,
  "毟": 45617,
  "毮": 38929,
  "毵": 48817,
  "毶": 39389,
  "氇": 42914,
  "氞": 45324,
  "氠": 47160,
  "氩": 38326,
  "氭": 41346,
  "汈": 45068,
  "汣": 48872,
  "沤": 50397,
  "沨": 46374,
  "沩": 48109,
  "泶": 46505,
  "泺": 45067,
  "浈": 40319,
  "浉": 43715,
  "浌": 45896,
  "浍": 46625,
  "浐": 49536,
  "浕": 39011,
  "涚": 49676,
  "涢": 49891,
  "渌": 43976,
  "渑": 49876,
  "渖": 41562,
  "溁": 44939,
  "溄": 44739,
  "溆": 43606,
  "溇": 48019,
  "溌": 49225,
  "滗": 39474,
  "滠": 39391,
  "滪": 39925,
  "漤": 47055,
  "潉": 48510,
  "澛": 46098,
  "濹": 49562,
  "瀭": 44506,
  "炝": 39749,
  "烀": 41497,
  "烪": 48064,
  "焑": 50204,
  "焽": 43504,
  "煀": 48255,
  "煴": 44738,
  "煵": 38681,
  "熴": 49871,
  "燞": 42527,
  "燵": 49023,
  "爘": 45921,
  "爳": 41512,
  "狝": 39737,
  "狯": 46340,
  "狲": 41484,
  "猃": 50102,
  "猡": 43419,
  "獇": 40637,
  "玙": 50116,
  "玚": 50382,
  "玱": 42518,
  "珰": 49183,
  "珱": 46483,
  "琎": 42508,
  "琻": 38582,
  "瑷": 47170,
  "瑸": 40647,
  "璤": 44715,
  "瓑": 49410,
  "瓧": 48275,
  "瓩": 44019,
  "瓰": 38211,
  "瓱": 42372,
  "瓲": 41602,
  "瓸": 47147,
  "瓼": 38361,
  "甅": 48323,
  "甼": 45789,
  "畩": 42685,
  "疂": 40544,
  "疠": 50053,
  "疬": 46117,
  "疭": 39917,
  "疴": 41854,
  "痖": 49102,
  "瘅": 46991,
  "瘆": 41026,
  "瘗": 46433,
  "瘿": 46360,
  "皲": 45834,
  "眍": 40903,
  "眬": 47395,
  "瞆": 42016,
  "砀": 41421,
  "砜": 41457,
  "砻": 46444,
  "硁": 38707,
  "硖": 41980,
  "硗": 41703,
  "硙": 38877,
  "硚": 39308,
  "硵": 47962,
  "硷": 41636,
  "碜": 47039,
  "碵": 43459,
  "磮": 41137,
  "礂": 38538,
  "礃": 43595,
  "祃": 46721,
  "秾": 45078,
  "稆": 44225,
  "穃": 42243,
  "穑": 38266,
  "穞": 45303,
  "窎": 41572,
  "窭": 40155,
  "竰": 39563,
  "笕": 38600,
  "笾": 49535,
  "筚": 41906,
  "筜": 43545,
  "筼": 39298,
  "筿": 46784,
  "箓": 44750,
  "箦": 46568,
  "箧": 38601,
  "箨": 40167,
  "箪": 39950,
  "篯": 49233,
  "簖": 39348,
  "簘": 49568,
  "簯": 45725,
  "籎": 49315,
  "籏": 42834,
  "籡": 46344,
  "籴": 48352,
  "粁": 42070,
  "粎": 38430,
  "粜": 47625,
  "粝": 39508,
  "粬": 38311,
  "粴": 49566,
  "糁": 39439,
  "糇": 48089,
  "紦": 38991,
  "絋": 45149,
  "絷": 48433,
  "緼": 38461,
  "縆": 47764,
  "纟": 43292,
  "纡": 44350,
  "纥": 46737,
  "纩": 48251,
  "纮": 44471,
  "纴": 46442,
  "纻": 38225,
  "纼": 47606,
  "绁": 39315,
  "绂": 41632,
  "绉": 49444,
  "绋": 49246,
  "绌": 41322,
  "绐": 49561,
  "绖": 41032,
  "绗": 39523,
  "绠": 47139,
  "绤": 49348,
  "绨": 44319,
  "绬": 44530,
  "绱": 48633,
  "绲": 49973,
  "绹": 42212,
  "绺": 49453,
  "缁": 48092,
  "缂": 44069,
  "缃": 49549,
  "缊": 49997,
  "缋": 49160,
  "缌": 47384,
  "缍": 47595,
  "缏": 45166,
  "缐": 38596,
  "缑": 50322,
  "缒": 38657,
  "缗": 44421,
  "缛": 42139,
  "缞": 40245,
  "缟": 40299,
  "缡": 43930,
  "缣": 49318,
  "缦": 47009,
  "缧": 47673,
  "缫": 49062,
  "缬": 38566,
  "缯": 40561,
  "缲": 45674,
  "缳": 40173,
  "缵": 46670,
  "罆": 40833,
  "罉": 48758,
  "罴": 43130,
  "翙": 38318,
  "翚": 46274,
  "耂": 45070,
  "耢": 42289,
  "耧": 45327,
  "聍": 44074,
  "聩": 40972,
  "胨": 49122,
  "胪": 43110,
  "脌": 39492,
  "脔": 40997,
  "脴": 45797,
  "脶": 41713,
  "脷": 40144,
  "腘": 50213,
  "腽": 43751,
  "膥": 39855,
  "膵": 49813,
  "臜": 49617,
  "舣": 49261,
  "舻": 41441,
  "舿": 48247,
  "艈": 46135,
  "艠": 39793,
  "芗": 47456,
  "苈": 47535,
  "苌": 43778,
  "苎": 44455,
  "茑": 47295,
  "茓": 49769,
  "茔": 45809,
  "茕": 47677,
  "荙": 50111,
  "荛": 38382,
  "荜": 41003,
  "荝": 40935,
  "荦": 47787,
  "荩": 39473,
  "荬": 38238,
  "荭": 48731,
  "荮": 42629,
  "莳": 40631,
  "莶": 47965,
  "莸": 46594,
  "莻": 48343,
  "莼": 45273,
  "萙": 41544,
  "萚": 50320,
  "蒀": 40027,
  "蒆": 42848,
  "蒇": 38611,
  "蒈": 43720,
  "蒉": 43113,
  "蒊": 42293,
  "蒌": 44658,
  "蒏": 43652,
  "蓠": 47613,
  "蓣": 48424,
  "蓥": 47078,
  "蔂": 39226,
  "蔹": 48509,
  "蕰": 45250,
  "薮": 43276,
  "藴": 46691,
  "蘒": 38324,
  "蘕": 42248,
  "蘖": 48969,
  "虄": 50206,
  "虮": 41913,
  "虿": 49494,
  "蚃": 47393,
  "蚬": 43020,
  "蛏": 44963,
  "蛱": 43825,
  "蛲": 41598,
  "蛴": 42701,
  "蜖": 44599,
  "蝊": 50070,
  "蝾": 46363,
  "蝿": 38373,
  "螀": 49715,
  "螧": 40616,
  "蟏": 43249,
  "蟐": 45853,
  "蠴": 48407,
  "袆": 40513,
  "袯": 39457,
  "裈": 42136,
  "裢": 40207,
  "裣": 48167,
  "裥": 50232,
  "褛": 40110,
  "褜": 45084,
  "褴": 46056,
  "襕": 49730,
  "觃": 43764,
  "觇": 46520,
  "觋": 44514,
  "觌": 41242,
  "觍": 40753,
  "觏": 43357,
  "觯": 46422,
  "訚": 42590,
  "詟": 45080,
  "誊": 47251,
  "謃": 41354,
  "讠": 40118,
  "讣": 44556,
  "讦": 49816,
  "讬": 38800,
  "讱": 49274,
  "讵": 42319,
  "讻": 47119,
  "诂": 46778,
  "诇": 42445,
  "诌": 41033,
  "诎": 39059,
  "诐": 39574,
  "诒": 38864,
  "诓": 43058,
  "诔": 39729,
  "诖": 46368,
  "诜": 44957,
  "诨": 49059,
  "诪": 50264,
  "诮": 42930,
  "诳": 39906,
  "诹": 47608,
  "诼": 42102,
  "谂": 45400,
  "谇": 48207,
  "谉": 48857,
  "谖": 48653,
  "谝": 45749,
  "谞": 42561,
  "谠": 48661,
  "谡": 41715,
  "谫": 44649,
  "谮": 46780,
  "谰": 48778,
  "谳": 42614,
  "谵": 46564,
  "豮": 49791,
  "贘": 47386,
  "贠": 43356,
  "贳": 43833,
  "贶": 48455,
  "贽": 46795,
  "赀": 46586,
  "赆": 44607,
  "赇": 46298,
  "赉": 42869,
  "赍": 43775,
  "赑": 38875,
  "赒": 47067,
  "赕": 45872,
  "赗": 45382,
  "赙": 46910,
  "赜": 44374,
  "赟": 46307,
  "赪": 45594,
  "趱": 47031,
  "跞": 47260,
  "跶": 49643,
  "跸": 49035,
  "踎": 43960,
  "踬": 41687,
  "踯": 42703,
  "蹰": 41216,
  "躜": 38998,
  "躮": 40077,
  "躵": 42081,
  "躼": 39581,
  "軣": 45358,
  "輼": 42530,
  "轪": 40792,
  "轫": 46738,
  "轱": 48841,
  "轳": 49460,
  "轵": 42813,
  "轷": 39126,
  "轸": 38412,
  "轹": 43220,
  "轺": 42173,
  "轾": 46657,
  "辀": 42417,
  "辁": 49084,
  "辂": 40330,
  "辋": 39545,
  "辌": 49817,
  "辎": 47511,
  "辏": 41347,
  "辒": 44196,
  "辔": 40518,
  "辚": 39718,
  "迳": 48024,
  "逦": 39299,
  "逧": 48694,
  "郏": 44206,
  "郐": 49326,
  "郒": 42539,
  "郓": 49052,
  "酂": 45347,
  "酜": 50135,
  "酦": 38300,
  "酽": 44606,
  "酾": 48383,
  "醖": 40623,
  "釈": 49244,
  "鈨": 46104,
  "鈬": 48398,
  "鉱": 38521,
  "鉲": 49189,
  "銤": 42938,
  "銯": 42748,
  "鋲": 45180,
  "鋵": 39030,
  "錺": 38363,
  "錾": 38972,
  "鎅": 49646,
  "鎴": 45417,
  "鎹": 42934,
  "鎺": 50021,
  "鏭": 46251,
  "鏯": 46817,
  "鏲": 45298,
  "鐢": 46546,
  "鐣": 42409,
  "鑓": 49409,
  "鑧": 44561,
  "钄": 47782,
  "钅": 38395,
  "钆": 43942,
  "钇": 47759,
  "钋": 38881,
  "钌": 48927,
  "钍": 41314,
  "钐": 46904,
  "钑": 45066,
  "钔": 40717,
  "钕": 43575,
  "钖": 41401,
  "钘": 40150,
  "钚": 42224,
  "钪": 40496,
  "钫": 40197,
  "钬": 43864,
  "钭": 44385,
  "钲": 45669,
  "钶": 40087,
  "钷": 40838,
  "钸": 38869,
  "钹": 38668,
  "钽": 45253,
  "铇": 45338,
  "铈": 47519,
  "铊": 43036,
  "铋": 39619,
  "铌": 44922,
  "铍": 50359,
  "铏": 45745,
  "铑": 43741,
  "铒": 41237,
  "铓": 48707,
  "铔": 47159,
  "铕": 39557,
  "铖": 46906,
  "铗": 43746,
  "铘": 44509,
  "铙": 44734,
  "铚": 46757,
  "铞": 38693,
  "铟": 38729,
  "铥": 40350,
  "铦": 42797,
  "铧": 48274,
  "铪": 45446,
  "铫": 46633,
  "铯": 38252,
  "铱": 46861,
  "铳": 49753,
  "铴": 43404,
  "铷": 44887,
  "铹": 47576,
  "铻": 39161,
  "铼": 43546,
  "铽": 47108,
  "锃": 46335,
  "锇": 50032,
  "锊": 45227,
  "锍": 41199,
  "锎": 40694,
  "锒": 43116,
  "锓": 46229,
  "锔": 50117,
  "锕": 43712,
  "锖": 39698,
  "锗": 43691,
  "锘": 47543,
  "锛": 46159,
  "锜": 48494,
  "锝": 40413,
  "锞": 46311,
  "锠": 42024,
  "锧": 43780,
  "锨": 43757,
  "锩": 44080,
  "锪": 40555,
  "锫": 39983,
  "锬": 47793,
  "锱": 49015,
  "锳": 44520,
  "锴": 48781,
  "锶": 41087,
  "锷": 48347,
  "锸": 40988,
  "锼": 48018,
  "锽": 43013,
  "锾": 49961,
  "锿": 47217,
  "镃": 48855,
  "镄": 49708,
  "镅": 44968,
  "镆": 43268,
  "镈": 40343,
  "镊": 48402,
  "镋": 39005,
  "镎": 43477,
  "镏": 44994,
  "镒": 40504,
  "镓": 39353,
  "镔": 38623,
  "镘": 41567,
  "镙": 41179,
  "镚": 45990,
  "镝": 41921,
  "镞": 42768,
  "镟": 39597,
  "镠": 47064,
  "镡": 49065,
  "镢": 39024,
  "镤": 39642,
  "镥": 40285,
  "镦": 38497,
  "镧": 48777,
  "镨": 43376,
  "镩": 47968,
  "镪": 38747,
  "镫": 47137,
  "镬": 42908,
  "镮": 38213,
  "镱": 40466,
  "镲": 40161,
  "镴": 39732,
  "镵": 45744,
  "闏": 43122,
  "闩": 40606,
  "闬": 46201,
  "闱": 38971,
  "闳": 38624,
  "闶": 47443,
  "闼": 38838,
  "闿": 38776,
  "阃": 39944,
  "阄": 45524,
  "阊": 39466,
  "阋": 49851,
  "阌": 43030,
  "阍": 39949,
  "阏": 45953,
  "阒": 44642,
  "阓": 43802,
  "阗": 42699,
  "阘": 47348,
  "阛": 44415,
  "陉": 41914,
  "陦": 45001,
  "陧": 43790,
  "雠": 47810,
  "霗": 44137,
  "霡": 49820,
  "靔": 38353,
  "鞒": 43669,
  "鞯": 41487,
  "鞰": 42094,
  "鞲": 48833,
  "韨": 41781,
  "韪": 40733,
  "韫": 48747,
  "顸": 50399,
  "颀": 45891,
  "颃": 47421,
  "颋": 40902,
  "颎": 48844,
  "颏": 41427,
  "颒": 46776,
  "颕": 48387,
  "颙": 38843,
  "颟": 44216,
  "颣": 39965,
  "颥": 39444,
  "颪": 46674,
  "飏": 47629,
  "飐": 46684,
  "飑": 38606,
  "飔": 49918,
  "飖": 41474,
  "飗": 43804,
  "餍": 46413,
  "饣": 40925,
  "饤": 43295,
  "饦": 45603,
  "饧": 38562,
  "饩": 39396,
  "饫": 45760,
  "饳": 49533,
  "饸": 44468,
  "饹": 39601,
  "饻": 41471,
  "饾": 42272,
  "馂": 40940,
  "馃": 48723,
  "馇": 44616,
  "馉": 42237,
  "馊": 42340,
  "馌": 49311,
  "馎": 44831,
  "馐": 46816,
  "馑": 47051,
  "馓": 41963,
  "馕": 45329,
  "驲": 46736,
  "驵": 45847,
  "驺": 41981,
  "驽": 44235,
  "骀": 41187,
  "骃": 44440,
  "骉": 43590,
  "骍": 47557,
  "骎": 47502,
  "骒": 41371,
  "骓": 49001,
  "骔": 44110,
  "骕": 46825,
  "骖": 43634,
  "骘": 40329,
  "骙": 48036,
  "骝": 40344,
  "骟": 44326,
  "骢": 45685,
  "骣": 43673,
  "骦": 40387,
  "髌": 39687,
  "鬶": 46732,
  "魉": 38389,
  "鮱": 38381,
  "鮲": 48864,
  "鯎": 40015,
  "鯐": 39493,
  "鯲": 44864,
  "鯳": 44167,
  "鯵": 41299,
  "鰘": 38942,
  "鰚": 42820,
  "鰰": 38934,
  "鱜": 38644,
  "鱪": 46507,
  "鱫": 39326,
  "鱽": 39920,
  "鱾": 42391,
  "鲀": 39269,
  "鲂": 38343,
  "鲃": 49700,
  "鲄": 39995,
  "鲅": 40277,
  "鲆": 49872,
  "鲇": 43109,
  "鲉": 41746,
  "鲊": 40863,
  "鲋": 48060,
  "鲌": 41534,
  "鲎": 45051,
  "鲏": 40689,
  "鲐": 44106,
  "鲒": 41262,
  "鲓": 48217,
  "鲔": 39964,
  "鲕": 49131,
  "鲖": 48955,
  "鲗": 38419,
  "鲘": 47306,
  "鲙": 41969,
  "鲚": 45449,
  "鲝": 45365,
  "鲞": 41331,
  "鲠": 40432,
  "鲡": 42389,
  "鲣": 49647,
  "鲥": 43155,
  "鲦": 39213,
  "鲧": 42970,
  "鲩": 45494,
  "鲪": 49819,
  "鲬": 48613,
  "鲭": 40692,
  "鲮": 47091,
  "鲯": 46047,
  "鲰": 47437,
  "鲳": 49818,
  "鲴": 39525,
  "鲵": 49612,
  "鲹": 46379,
  "鲺": 39333,
  "鲻": 41919,
  "鲼": 49217,
  "鲽": 46144,
  "鲾": 39316,
  "鲿": 38811,
  "鳀": 46938,
  "鳁": 38755,
  "鳂": 38404,
  "鳆": 40291,
  "鳇": 44289,
  "鳈": 40557,
  "鳉": 45228,
  "鳊": 46989,
  "鳋": 42751,
  "鳎": 47554,
  "鳏": 43588,
  "鳐": 44554,
  "鳑": 44161,
  "鳒": 43428,
  "鳓": 44945,
  "鳔": 44357,
  "鳘": 44923,
  "鳙": 39410,
  "鳚": 50001,
  "鳛": 46935,
  "鳜": 41006,
  "鳟": 45368,
  "鳠": 50128,
  "鳡": 47070,
  "鳢": 47058,
  "鳣": 38981,
  "鳤": 42298,
  "鳰": 43269,
  "鴎": 43635,
  "鴫": 38774,
  "鵆": 44902,
  "鵇": 42749,
  "鵥": 45790,
  "鶎": 42478,
  "鸤": 50394,
  "鸧": 50151,
  "鸩": 48006,
  "鸫": 46129,
  "鸬": 44035,
  "鸮": 43740,
  "鸰": 41461,
  "鸱": 49342,
  "鸲": 48212,
  "鸴": 42286,
  "鸶": 43533,
  "鸷": 50252,
  "鸸": 47410,
  "鸹": 45957,
  "鸺": 48100,
  "鸻": 39277,
  "鸼": 50415,
  "鹀": 45033,
  "鹁": 47152,
  "鹆": 45476,
  "鹇": 44150,
  "鹋": 38232,
  "鹍": 40795,
  "鹎": 42485,
  "鹐": 48648,
  "鹒": 49611,
  "鹓": 41234,
  "鹔": 45917,
  "鹖": 47019,
  "鹗": 38517,
  "鹙": 41885,
  "鹚": 42817,
  "鹛": 50181,
  "鹝": 41351,
  "鹟": 49557,
  "鹠": 47556,
  "鹡": 46416,
  "鹢": 39994,
  "鹣": 39831,
  "鹥": 41653,
  "鹨": 43685,
  "鹩": 50314,
  "鹪": 46313,
  "鹬": 45377,
  "鹮": 38405,
  "鹯": 48203,
  "鹱": 40905,
  "鹲": 48974,
  "鹴": 38821,
  "鹾": 50316,
  "麹": 45275,
  "黉": 45593,
  "黡": 44500,
  "黩": 48853,
  "黪": 42507,
  "黾": 47104,
  "鼌": 50061,
  "鼍": 40418,
  "鼗": 46069,
  "齉": 46966,
  "齑": 45637,
  "龀": 43253,
  "龁": 39381,
  "龂": 44906,
  "龃": 46514,
  "龆": 38765,
  "龇": 41458,
  "龉": 48592,
  "龱": 47292,
  "龿": 46465,
  "鿃": 44655,
  "": 39151,
  "": 49263,
  "": 39056,
  "碌": 43564,
  "閭": 45608,
  "練": 43763,
  "囹": 45295,
  "慄": 48307,
  "﨏": 48976,
  "神": 43021,
  "精": 47131,
  "羽": 49357,
  "﨡": 47877,
  "逸": 38687,
  "卑": 43407,
  "繁": 43926,
  "艹": 47689,
  "�": 48422,
  "𠀇": 41463,
  "𠀍": 42576,
  "𠀖": 42779,
  "𠀗": 39214,
  "𠀧": 43968,
  "𠀨": 50044,
  "𠀪": 46862,
  "𠀫": 45734,
  "𠀲": 40453,
  "𠀳": 39460,
  "𠀴": 39306,
  "𠀺": 39305,
  "𠀿": 45181,
  "𠁀": 45918,
  "𠁂": 48904,
  "𠁄": 44424,
  "𠁆": 45190,
  "𠁑": 42767,
  "𠁔": 40098,
  "𠁙": 45772,
  "𠁚": 42053,
  "𠁝": 46525,
  "𠁟": 46751,
  "𠁦": 43186,
  "𠁪": 45793,
  "𠁵": 41734,
  "𠁷": 42439,
  "𠁸": 47454,
  "𠁹": 39443,
  "𠁺": 43402,
  "𠁻": 42385,
  "𠂎": 41239,
  "𠂪": 49268,
  "𠂫": 41818,
  "𠃅": 39152,
  "𠃊": 47221,
  "𠃌": 45404,
  "𠃓": 48198,
  "𠃔": 42555,
  "𠃝": 40659,
  "𠃣": 41864,
  "𠃤": 42300,
  "𠃩": 38640,
  "𠃯": 44253,
  "𠃱": 46711,
  "𠃷": 49058,
  "𠄀": 48587,
  "𠄜": 49542,
  "𠄦": 44857,
  "𠄧": 39904,
  "𠄩": 49704,
  "𠄯": 39561,
  "𠄳": 38700,
  "𠄶": 41156,
  "𠄺": 45158,
  "𠄻": 48646,
  "𠄼": 48418,
  "𠄽": 48261,
  "𠅇": 41105,
  "𠅍": 42520,
  "𠅎": 42249,
  "𠅐": 48213,
  "𠅒": 41020,
  "𠅘": 42026,
  "𠅜": 43935,
  "𠅳": 42103,
  "𠅻": 44727,
  "𠅼": 48396,
  "𠆍": 39582,
  "𠆩": 43971,
  "𠆳": 40548,
  "𠆷": 39704,
  "𠇁": 47947,
  "𠇈": 39808,
  "𠇍": 41175,
  "𠇕": 44749,
  "𠇖": 49827,
  "𠇟": 43571,
  "𠇦": 49543,
  "𠇩": 49828,
  "𠇮": 47829,
  "𠇱": 45627,
  "𠇷": 49954,
  "𠇺": 46769,
  "𠇼": 45487,
  "𠇽": 44975,
  "𠈋": 41768,
  "𠈠": 43923,
  "𠈬": 42186,
  "𠈭": 45738,
  "𠈲": 38221,
  "𠈳": 41897,
  "𠉋": 42032,
  "𠉜": 49044,
  "𠉝": 49907,
  "𠉞": 38997,
  "𠉟": 45383,
  "𠉠": 39324,
  "𠉣": 43823,
  "𠉱": 42472,
  "𠊁": 38599,
  "𠊎": 43657,
  "𠊔": 45914,
  "𠊙": 46224,
  "𠊚": 39441,
  "𠊛": 46936,
  "𠊜": 42651,
  "𠊝": 48184,
  "𠊟": 42993,
  "𠊡": 49712,
  "𠊫": 41490,
  "𠋂": 48063,
  "𠋎": 47615,
  "𠋣": 47627,
  "𠋥": 49545,
  "𠋦": 47056,
  "𠋵": 48900,
  "𠋺": 40078,
  "𠌇": 41920,
  "𠌊": 38923,
  "𠌦": 46956,
  "𠌧": 48672,
  "𠌨": 48537,
  "𠌷": 43952,
  "𠍓": 43548,
  "𠍣": 48737,
  "𠍤": 48856,
  "𠍥": 40093,
  "𠍦": 41884,
  "𠍭": 42246,
  "𠍱": 50336,
  "𠍲": 43975,
  "𠍵": 38845,
  "𠎄": 43316,
  "𠎊": 40169,
  "𠎝": 39499,
  "𠎠": 42641,
  "𠎣": 38674,
  "𠎦": 41045,
  "𠎨": 41435,
  "𠎩": 50403,
  "𠎪": 44295,
  "𠎫": 49308,
  "𠎬": 47004,
  "𠎴": 42250,
  "𠎺": 47475,
  "𠏆": 42828,
  "𠏟": 47545,
  "𠏠": 39942,
  "𠏥": 38436,
  "𠏦": 41903,
  "𠏭": 47227,
  "𠏮": 48152,
  "𠏲": 39171,
  "𠏳": 43813,
  "𠏺": 41950,
  "𠐅": 44844,
  "𠐉": 43259,
  "𠐔": 39286,
  "𠐞": 44217,
  "𠐬": 49896,
  "𠐳": 42262,
  "𠐸": 44495,
  "𠑈": 47123,
  "𠑉": 46572,
  "𠑋": 48470,
  "𠑕": 50104,
  "𠑖": 41523,
  "𠑟": 46461,
  "𠑢": 40217,
  "𠑦": 39656,
  "𠑬": 44818,
  "𠑽": 48442,
  "𠒒": 39921,
  "𠒥": 42514,
  "𠒦": 39976,
  "𠒫": 38314,
  "𠒬": 47722,
  "𠒯": 45938,
  "𠒷": 46579,
  "𠓀": 43900,
  "𠓁": 39199,
  "𠓅": 47986,
  "𠓇": 41030,
  "𠓍": 42823,
  "𠓐": 40494,
  "𠓑": 42130,
  "𠓔": 41574,
  "𠓨": 43340,
  "𠓩": 40136,
  "𠓬": 42653,
  "𠓹": 40916,
  "𠓺": 43623,
  "𠓻": 49626,
  "𠔦": 48549,
  "𠔭": 48288,
  "𠔮": 46074,
  "𠖈": 49875,
  "𠖘": 44586,
  "𠖝": 44540,
  "𠖤": 39530,
  "𠖨": 47013,
  "𠖭": 40960,
  "𠖯": 47621,
  "𠖰": 43273,
  "𠖾": 49445,
  "𠖿": 45169,
  "𠗣": 46557,
  "𠗤": 47317,
  "𠗰": 49815,
  "𠗸": 48054,
  "𠗹": 38806,
  "𠘃": 40885,
  "𠘨": 45770,
  "𠙅": 38959,
  "𠙣": 49482,
  "𠚐": 40338,
  "𠚢": 49477,
  "𠚥": 42788,
  "𠚯": 47769,
  "𠚵": 49789,
  "𠛌": 44446,
  "𠛣": 47143,
  "𠛤": 43304,
  "𠛨": 48215,
  "𠜈": 47245,
  "𠜏": 50035,
  "𠜬": 46100,
  "𠜭": 47413,
  "𠜮": 46521,
  "𠜯": 48699,
  "𠝇": 47600,
  "𠝓": 38986,
  "𠝔": 49228,
  "𠝕": 50179,
  "𠝖": 38871,
  "𠝗": 44226,
  "𠝫": 48729,
  "𠝺": 48132,
  "𠝻": 46066,
  "𠝼": 44184,
  "𠞛": 47565,
  "𠞟": 44208,
  "𠞠": 46013,
  "𠞡": 40823,
  "𠞢": 47892,
  "𠞭": 48980,
  "𠞸": 38418,
  "𠞹": 47610,
  "𠞺": 45722,
  "𠟀": 43854,
  "𠟤": 44002,
  "𠟥": 43336,
  "𠟲": 40724,
  "𠟸": 41763,
  "𠟹": 40447,
  "𠠉": 47244,
  "𠠊": 38286,
  "𠠍": 49654,
  "𠠑": 47050,
  "𠠙": 46107,
  "𠠚": 43843,
  "𠠝": 40980,
  "𠠩": 46848,
  "𠠭": 44636,
  "𠠴": 42476,
  "𠡎": 39176,
  "𠡏": 38781,
  "𠡚": 46783,
  "𠡛": 41579,
  "𠡧": 38762,
  "𠡰": 45882,
  "𠡺": 44046,
  "𠢑": 42571,
  "𠢝": 44581,
  "𠢞": 42798,
  "𠢟": 38435,
  "𠢬": 45622,
  "𠣂": 47425,
  "𠣛": 47839,
  "𠣶": 43148,
  "𠤆": 46049,
  "𠤌": 47063,
  "𠤎": 47731,
  "𠤧": 40743,
  "𠤩": 43176,
  "𠤷": 45564,
  "𠤿": 45102,
  "𠥈": 43191,
  "𠥤": 41741,
  "𠦄": 43678,
  "𠦩": 39662,
  "𠦯": 39733,
  "𠦳": 47795,
  "𠦹": 48120,
  "𠦺": 43069,
  "𠦻": 45462,
  "𠦿": 42338,
  "𠧆": 48339,
  "𠧌": 43845,
  "𠧍": 46405,
  "𠧨": 48789,
  "𠨡": 49717,
  "𠨪": 40000,
  "𠩕": 47382,
  "𠪸": 41253,
  "𠪾": 46708,
  "𠫅": 44612,
  "𠫆": 39812,
  "𠫏": 47920,
  "𠫳": 47390,
  "𠫾": 41276,
  "𠬃": 39100,
  "𠬉": 47583,
  "𠬒": 48253,
  "𠬕": 44706,
  "𠬖": 45952,
  "𠬛": 49621,
  "𠬠": 41992,
  "𠬧": 40472,
  "𠭤": 45242,
  "𠭯": 40320,
  "𠮙": 49860,
  "𠮨": 47858,
  "𠮩": 41777,
  "𠮬": 46573,
  "𠮱": 46545,
  "𠮹": 45607,
  "𠮾": 47420,
  "𠮿": 48016,
  "𠯄": 46667,
  "𠯅": 45660,
  "𠯆": 43171,
  "𠯇": 43089,
  "𠯋": 45667,
  "𠯖": 48961,
  "𠯘": 40914,
  "𠯜": 46745,
  "𠯦": 47458,
  "𠯪": 48080,
  "𠯫": 48388,
  "𠯰": 49260,
  "𠯲": 41470,
  "𠯴": 43600,
  "𠯹": 42601,
  "𠯻": 39646,
  "𠯼": 40456,
  "𠯽": 44728,
  "𠯾": 39558,
  "𠯿": 40051,
  "𠰀": 49251,
  "𠰁": 45849,
  "𠰂": 49304,
  "𠰃": 40770,
  "𠰈": 47925,
  "𠰉": 48898,
  "𠰋": 41476,
  "𠰌": 48663,
  "𠰍": 39187,
  "𠰏": 46282,
  "𠰘": 43908,
  "𠰙": 44229,
  "𠰚": 43362,
  "𠰢": 47026,
  "𠰩": 39776,
  "𠰪": 45629,
  "𠰭": 48948,
  "𠰮": 39706,
  "𠰳": 46647,
  "𠰷": 49642,
  "𠰹": 49026,
  "𠰺": 49946,
  "𠰻": 50160,
  "𠰾": 46037,
  "𠱀": 41873,
  "𠱄": 44924,
  "𠱅": 43665,
  "𠱆": 43701,
  "𠱇": 38691,
  "𠱈": 40595,
  "𠱉": 38837,
  "𠱊": 45961,
  "𠱋": 38294,
  "𠱌": 44544,
  "𠱍": 38809,
  "𠱓": 44024,
  "𠱔": 38590,
  "𠱜": 40650,
  "𠱤": 47643,
  "𠱶": 43876,
  "𠱷": 47378,
  "𠱻": 40288,
  "𠱾": 38354,
  "𠲃": 40834,
  "𠲅": 50383,
  "𠲏": 40742,
  "𠲓": 42996,
  "𠲔": 40923,
  "𠲕": 47379,
  "𠲖": 39843,
  "𠲜": 49657,
  "𠲝": 44969,
  "𠲞": 43794,
  "𠲟": 42866,
  "𠲠": 44322,
  "𠲡": 50113,
  "𠲢": 39711,
  "𠲣": 39368,
  "𠲤": 48887,
  "𠲥": 49473,
  "𠲦": 46297,
  "𠲧": 41641,
  "𠲨": 38919,
  "𠲮": 38769,
  "𠲰": 50175,
  "𠲵": 45862,
  "𠲶": 45844,
  "𠲷": 47404,
  "𠲹": 39232,
  "𠲺": 44355,
  "𠲿": 47558,
  "𠳀": 40034,
  "𠳐": 42917,
  "𠳑": 40536,
  "𠳒": 45843,
  "𠳖": 43839,
  "𠳗": 46851,
  "𠳘": 47536,
  "𠳙": 44475,
  "𠳚": 44489,
  "𠳝": 41642,
  "𠳦": 39362,
  "𠳨": 46468,
  "𠳭": 43025,
  "𠳲": 38522,
  "𠳹": 45291,
  "𠳺": 38527,
  "𠳾": 45984,
  "𠳿": 40084,
  "𠴇": 47730,
  "𠴉": 47943,
  "𠴊": 38667,
  "𠴋": 40994,
  "𠴌": 45767,
  "𠴍": 48688,
  "𠴎": 48353,
  "𠴏": 43932,
  "𠴐": 43338,
  "𠴑": 47258,
  "𠴒": 42830,
  "𠴓": 43199,
  "𠴔": 49305,
  "𠴕": 38836,
  "𠴖": 46254,
  "𠴗": 43243,
  "𠴘": 48260,
  "𠴙": 45799,
  "𠴚": 39200,
  "𠴛": 43953,
  "𠴜": 45254,
  "𠴝": 50153,
  "𠴞": 47132,
  "𠴟": 43368,
  "𠴠": 41221,
  "𠴡": 45265,
  "𠴢": 49922,
  "𠴤": 39728,
  "𠴥": 40908,
  "𠴫": 48270,
  "𠴭": 45441,
  "𠴹": 48763,
  "𠴼": 47864,
  "𠵇": 44888,
  "𠵋": 40220,
  "𠵌": 45473,
  "𠵎": 44677,
  "𠵏": 45398,
  "𠵐": 48285,
  "𠵘": 44317,
  "𠵙": 46680,
  "𠵚": 45086,
  "𠵨": 39279,
  "𠵩": 44352,
  "𠵫": 48134,
  "𠵯": 44021,
  "𠵱": 47895,
  "𠵴": 39871,
  "𠵻": 41036,
  "𠵽": 48831,
  "𠶀": 42238,
  "𠶁": 49837,
  "𠶂": 38820,
  "𠶃": 47890,
  "𠶄": 49047,
  "𠶅": 42117,
  "𠶆": 41157,
  "𠶇": 43528,
  "𠶈": 49959,
  "𠶉": 38462,
  "𠶊": 47513,
  "𠶋": 45866,
  "𠶌": 42451,
  "𠶍": 42265,
  "𠶎": 38732,
  "𠶏": 45269,
  "𠶐": 41678,
  "𠶑": 47848,
  "𠶒": 47740,
  "𠶓": 42355,
  "𠶔": 43821,
  "𠶕": 42450,
  "𠶖": 38557,
  "𠶗": 46517,
  "𠶘": 39189,
  "𠶙": 45712,
  "𠶚": 47318,
  "𠶛": 46866,
  "𠶜": 44754,
  "𠶝": 41125,
  "𠶞": 47482,
  "𠶟": 40530,
  "𠶠": 40946,
  "𠶡": 42881,
  "𠶢": 40461,
  "𠶣": 44097,
  "𠶤": 46804,
  "𠶥": 43542,
  "𠶦": 46562,
  "𠶯": 44204,
  "𠶼": 41048,
  "𠷀": 44178,
  "𠷇": 44403,
  "𠷈": 38472,
  "𠷊": 43219,
  "𠷌": 42348,
  "𠷕": 44815,
  "𠷣": 45069,
  "𠷤": 39678,
  "𠷥": 44063,
  "𠷦": 38655,
  "𠷨": 42009,
  "𠷬": 41345,
  "𠷯": 38235,
  "𠸂": 43714,
  "𠸄": 49345,
  "𠸋": 40156,
  "𠸌": 44778,
  "𠸍": 43166,
  "𠸒": 42050,
  "𠸓": 39805,
  "𠸔": 45427,
  "𠸕": 45002,
  "𠸖": 48305,
  "𠸗": 48150,
  "𠸘": 40534,
  "𠸙": 42297,
  "𠸚": 47805,
  "𠸛": 49202,
  "𠸜": 40508,
  "𠸞": 41679,
  "𠸟": 40145,
  "𠸠": 44507,
  "𠸠󠄁": 42290,
  "𠸡": 43816,
  "𠸢": 38304,
  "𠸣": 40313,
  "𠸤": 44227,
  "𠸥": 43254,
  "𠸦": 45513,
  "𠸧": 44941,
  "𠸨": 44351,
  "𠸩": 46896,
  "𠸪": 44639,
  "𠸫": 40765,
  "𠸬": 47648,
  "𠸯": 38264,
  "𠸺": 42683,
  "𠸼": 46331,
  "𠸽": 43655,
  "𠸾": 40562,
  "𠹀": 43066,
  "𠹃": 45279,
  "𠹌": 41672,
  "𠹍": 43218,
  "𠹑": 43051,
  "𠹖": 49623,
  "𠹗": 39876,
  "𠹚": 38428,
  "𠹛": 38425,
  "𠹯": 40947,
  "𠹰": 48891,
  "𠹱": 49736,
  "𠹲": 50197,
  "𠹳": 40630,
  "𠹴": 41976,
  "𠹵": 47998,
  "𠹼": 43820,
  "𠹽": 43195,
  "𠹾": 48557,
  "𠺁": 43315,
  "𠺅": 50262,
  "𠺆": 44328,
  "𠺌": 48117,
  "𠺒": 38540,
  "𠺕": 43594,
  "𠺘": 43899,
  "𠺙": 47203,
  "𠺚": 45262,
  "𠺟": 44665,
  "𠺠": 40809,
  "𠺥": 46898,
  "𠺦": 39418,
  "𠺧": 45510,
  "𠺨": 45418,
  "𠺩": 41250,
  "𠺭": 49083,
  "𠺮": 46619,
  "𠺯": 38617,
  "𠺰": 46039,
  "𠺱": 39477,
  "𠺲": 44260,
  "𠺳": 45652,
  "𠺴": 41178,
  "𠺵": 38682,
  "𠺶": 45539,
  "𠺷": 45687,
  "𠺸": 48447,
  "𠺹": 40246,
  "𠺺": 50075,
  "𠺻": 47442,
  "𠺼": 48724,
  "𠺽": 48970,
  "𠺾": 44875,
  "𠺿": 48025,
  "𠻀": 46025,
  "𠻁": 42758,
  "𠻂": 45264,
  "𠻃": 47481,
  "𠻄": 39653,
  "𠻅": 42207,
  "𠻆": 45233,
  "𠻇": 44771,
  "𠻈": 38758,
  "𠻉": 50243,
  "𠻊": 40515,
  "𠻋": 38449,
  "𠻑": 39629,
  "𠻒": 48391,
  "𠻓": 39025,
  "𠻗": 41326,
  "𠻛": 42160,
  "𠻞": 40405,
  "𠻤": 46993,
  "𠻥": 39221,
  "𠻦": 41420,
  "𠻨": 40148,
  "𠻩": 44301,
  "𠻪": 49314,
  "𠻱": 50174,
  "𠻳": 48743,
  "𠻴": 42636,
  "𠻵": 43035,
  "𠻷": 42565,
  "𠻻": 50411,
  "𠻼": 48397,
  "𠻽": 45424,
  "𠻿": 38619,
  "𠼇": 38383,
  "𠼋": 48098,
  "𠼕": 39602,
  "𠼖": 49924,
  "𠼗": 45360,
  "𠼙": 39884,
  "𠼤": 41164,
  "𠼦": 48776,
  "𠼪": 40088,
  "𠼯": 39845,
  "𠼱": 43479,
  "𠼲": 50331,
  "𠼳": 42783,
  "𠼴": 50225,
  "𠼵": 48263,
  "𠼶": 48395,
  "𠼷": 43807,
  "𠼸": 45580,
  "𠼹": 49675,
  "𠼺": 44720,
  "𠼻": 50002,
  "𠼼": 40005,
  "𠼽": 49788,
  "𠼾": 48238,
  "𠼿": 42799,
  "𠽀": 38597,
  "𠽁": 38662,
  "𠽂": 45827,
  "𠽃": 42844,
  "𠽄": 44154,
  "𠽅": 49464,
  "𠽆": 49449,
  "𠽇": 40382,
  "𠽈": 41399,
  "𠽉": 44794,
  "𠽊": 44223,
  "𠽋": 49241,
  "𠽌": 47777,
  "𠽍": 43134,
  "𠽎": 38565,
  "𠽏": 48623,
  "𠽐": 43052,
  "𠽑": 39086,
  "𠽒": 43223,
  "𠽓": 47419,
  "𠽔": 49483,
  "𠽕": 38706,
  "𠽖": 49150,
  "𠽗": 47768,
  "𠽘": 44304,
  "𠽙": 38627,
  "𠽚": 44052,
  "𠽛": 40372,
  "𠽞": 47278,
  "𠽡": 42704,
  "𠽤": 39210,
  "𠽦": 42694,
  "𠽬": 42864,
  "𠽮": 44298,
  "𠾀": 39779,
  "𠾇": 46930,
  "𠾎": 48373,
  "𠾒": 47085,
  "𠾓": 43577,
  "𠾔": 39583,
  "𠾕": 39731,
  "𠾚": 43774,
  "𠾛": 39393,
  "𠾣": 38444,
  "𠾦": 42354,
  "𠾬": 50233,
  "𠾲": 45989,
  "𠾶": 46050,
  "𠾷": 41376,
  "𠾸": 46891,
  "𠾹": 39773,
  "𠾺": 48209,
  "𠾻": 49670,
  "𠾼": 46212,
  "𠾽": 40789,
  "𠾾": 47529,
  "𠾿": 45243,
  "𠿀": 43355,
  "𠿁": 43460,
  "𠿂": 44849,
  "𠿃": 43777,
  "𠿄": 45469,
  "𠿈": 48181,
  "𠿒": 45308,
  "𠿚": 42580,
  "𠿠": 41317,
  "𠿮": 45935,
  "𠿯": 38362,
  "𠿰": 43877,
  "𠿱": 49660,
  "𠿲": 45932,
  "𠿳": 42972,
  "𠿴": 45736,
  "𠿵": 45466,
  "𠿶": 46995,
  "𠿷": 44086,
  "𠿸": 45374,
  "𠿹": 43920,
  "𠿿": 38653,
  "𡀀": 38783,
  "𡀂": 39870,
  "𡀇": 39837,
  "𡀍": 45756,
  "𡀔": 48680,
  "𡀗": 49493,
  "𡀜": 42247,
  "𡀠": 42512,
  "𡀡": 38282,
  "𡀢": 48187,
  "𡀣": 43671,
  "𡀤": 46469,
  "𡀥": 47902,
  "𡀦": 41735,
  "𡀧": 40646,
  "𡀨": 47580,
  "𡀩": 46161,
  "𡀪": 41686,
  "𡀫": 40531,
  "𡀬": 43037,
  "𡀭": 42635,
  "𡀮": 39768,
  "𡀯": 43869,
  "𡀰": 50362,
  "𡀱": 49192,
  "𡀲": 43255,
  "𡀳": 43689,
  "𡀴": 44722,
  "𡀵": 38445,
  "𡀶": 48813,
  "𡀷": 44200,
  "𡀾": 38618,
  "𡀿": 43120,
  "𡁎": 46009,
  "𡁙": 47440,
  "𡁚": 47446,
  "𡁛": 40265,
  "𡁜": 41172,
  "𡁝": 44916,
  "𡁞": 41150,
  "𡁟": 46853,
  "𡁠": 38890,
  "𡁤": 45314,
  "𡁧": 49100,
  "𡁱": 43077,
  "𡁵": 41385,
  "𡁸": 41190,
  "𡁹": 43370,
  "𡁺": 48147,
  "𡁼": 49853,
  "𡁽": 47241,
  "𡁾": 48642,
  "𡁿": 50147,
  "𡂀": 43999,
  "𡂁": 46286,
  "𡂂": 45174,
  "𡂃": 41863,
  "𡂄": 47842,
  "𡂅": 39670,
  "𡂆": 48933,
  "𡂇": 50220,
  "𡂈": 38654,
  "𡂉": 48508,
  "𡂌": 42646,
  "𡂍": 47000,
  "𡂎": 48289,
  "𡂏": 41910,
  "𡂑": 42785,
  "𡂒": 44587,
  "𡂓": 41682,
  "𡂙": 49424,
  "𡂡": 43346,
  "𡂮": 42764,
  "𡂯": 43424,
  "𡂰": 46799,
  "𡂱": 43885,
  "𡂲": 48676,
  "𡂳": 40295,
  "𡂵": 38244,
  "𡂷": 43472,
  "𡂹": 40219,
  "𡃄": 41364,
  "𡃅": 50013,
  "𡃆": 46567,
  "𡃊": 42622,
  "𡃋": 38842,
  "𡃌": 47633,
  "𡃍": 43941,
  "𡃎": 49932,
  "𡃏": 46748,
  "𡃐": 47157,
  "𡃑": 39060,
  "𡃒": 49994,
  "𡃓": 46850,
  "𡃔": 45047,
  "𡃕": 41111,
  "𡃖": 38502,
  "𡃗": 39647,
  "𡃘": 47907,
  "𡃙": 41740,
  "𡃚": 41571,
  "𡃛": 39160,
  "𡃜": 48691,
  "𡃝": 48866,
  "𡃞": 46596,
  "𡃳": 43160,
  "𡃹": 42597,
  "𡃺": 43934,
  "𡃻": 48078,
  "𡃼": 41297,
  "𡃽": 42197,
  "𡃾": 40410,
  "𡃿": 39382,
  "𡄀": 46481,
  "𡄁": 46877,
  "𡄂": 40310,
  "𡄆": 45093,
  "𡄍": 48871,
  "𡄎": 46892,
  "𡄏": 45091,
  "𡄐": 42164,
  "𡄡": 44480,
  "𡄥": 45892,
  "𡄦": 39069,
  "𡄧": 39045,
  "𡄨": 48875,
  "𡄩": 44269,
  "𡄪": 41971,
  "𡄫": 47255,
  "𡄬": 44434,
  "𡄭": 49144,
  "𡄮": 48929,
  "𡄯": 40439,
  "𡄰": 46392,
  "𡄳": 41145,
  "𡄾": 39551,
  "𡅉": 46480,
  "𡅊": 47605,
  "𡅋": 47969,
  "𡅌": 50343,
  "𡅍": 43887,
  "𡅎": 50379,
  "𡅏": 47522,
  "𡅐": 43016,
  "𡅑": 38594,
  "𡅒": 46801,
  "𡅙": 44099,
  "𡅠": 49731,
  "𡅢": 49433,
  "𡅧": 45411,
  "𡅨": 48895,
  "𡅩": 39349,
  "𡅪": 40213,
  "𡅫": 50149,
  "𡅬": 43931,
  "𡅯": 46451,
  "𡅳": 42049,
  "𡅷": 42745,
  "𡆁": 38772,
  "𡆂": 46366,
  "𡆄": 48913,
  "𡆈": 46012,
  "𡆌": 48924,
  "𡆍": 43287,
  "𡆑": 42670,
  "𡆖": 40259,
  "𡆗": 46272,
  "𡆘": 49586,
  "𡆙": 40266,
  "𡆚": 42406,
  "𡆞": 39376,
  "𡆫": 41310,
  "𡇅": 46122,
  "𡇐": 48859,
  "𡇸": 38727,
  "𡇻": 48799,
  "𡈈": 39434,
  "𡈡": 43334,
  "𡈩": 41721,
  "𡈺": 48453,
  "𡈼": 46329,
  "𡉁": 41748,
  "𡉎": 49969,
  "𡉏": 40813,
  "𡉕": 43318,
  "𡉖": 41556,
  "𡉥": 42607,
  "𡉦": 44761,
  "𡉽": 48490,
  "𡉾": 44314,
  "𡉿": 40240,
  "𡊠": 49702,
  "𡊨": 49374,
  "𡊰": 49596,
  "𡊱": 44214,
  "𡊲": 45428,
  "𡊳": 49398,
  "𡊸": 48705,
  "𡊻": 44305,
  "𡋀": 45034,
  "𡋁": 38893,
  "𡋂": 42000,
  "𡋃": 44600,
  "𡋉": 43098,
  "𡋥": 47107,
  "𡋦": 48311,
  "𡋾": 39576,
  "𡋿": 45157,
  "𡌀": 49763,
  "𡌠": 43062,
  "𡌡": 45561,
  "𡌢": 48795,
  "𡌣": 43458,
  "𡌩": 46369,
  "𡌽": 41415,
  "𡌿": 41448,
  "𡍋": 49226,
  "𡍖": 38775,
  "𡍘": 50033,
  "𡍙": 50130,
  "𡍚": 40282,
  "𡍛": 47494,
  "𡍜": 41518,
  "𡍝": 46858,
  "𡍞": 39801,
  "𡍟": 46084,
  "𡍢": 43561,
  "𡍣": 48163,
  "𡍼": 49528,
  "𡎔": 41073,
  "𡎛": 46068,
  "𡎜": 48878,
  "𡎝": 46276,
  "𡎞": 50395,
  "𡎟": 38752,
  "𡎠": 47564,
  "𡎡": 47483,
  "𡎢": 49523,
  "𡎣": 41429,
  "𡎤": 42470,
  "𡎥": 49363,
  "𡎦": 42526,
  "𡎭": 44228,
  "𡎴": 42761,
  "𡎺": 44574,
  "𡏉": 50031,
  "𡏘": 39205,
  "𡏛": 43621,
  "𡏟": 45589,
  "𡏠": 45290,
  "𡏡": 41413,
  "𡏢": 40927,
  "𡏣": 49440,
  "𡏤": 40273,
  "𡏥": 40943,
  "𡏦": 38466,
  "𡏧": 47373,
  "𡏯": 41333,
  "𡏽": 39170,
  "𡐗": 49454,
  "𡐘": 49253,
  "𡐙": 47899,
  "𡐚": 43057,
  "𡐡": 45658,
  "𡐮": 48042,
  "𡐯": 40814,
  "𡐿": 47904,
  "𡑒": 48446,
  "𡑓": 42029,
  "𡑖": 39403,
  "𡑗": 46985,
  "𡑝": 47959,
  "𡑞": 46536,
  "𡑢": 44559,
  "𡑩": 47856,
  "𡑪": 39260,
  "𡑭": 39695,
  "𡑯": 40380,
  "𡑰": 38932,
  "𡑱": 39611,
  "𡑲": 44959,
  "𡑳": 43977,
  "𡑴": 50327,
  "𡑵": 47188,
  "𡒄": 45718,
  "𡒔": 48223,
  "𡒘": 50019,
  "𡒪": 41154,
  "𡒫": 42677,
  "𡒬": 44558,
  "𡒭": 43263,
  "𡒮": 40975,
  "𡒯": 46378,
  "𡒻": 45177,
  "𡓁": 39851,
  "𡓂": 50119,
  "𡓃": 43277,
  "𡓄": 49877,
  "𡓅": 40691,
  "𡓆": 50069,
  "𡓇": 41898,
  "𡓈": 40881,
  "𡓋": 39110,
  "𡓍": 46967,
  "𡓎": 41258,
  "𡓏": 47261,
  "𡓔": 46423,
  "𡓞": 40424,
  "𡓟": 42931,
  "𡓠": 38928,
  "𡓡": 38482,
  "𡓢": 49218,
  "𡓥": 48162,
  "𡓮": 47826,
  "𡓯": 47368,
  "𡓳": 41383,
  "𡓾": 43875,
  "𡔃": 40938,
  "𡔍": 38545,
  "𡔑": 42079,
  "𡔒": 48862,
  "𡔔": 39074,
  "𡔖": 38384,
  "𡔿": 47718,
  "𡕩": 39168,
  "𡕵": 40832,
  "𡕷": 49019,
  "𡖉": 50338,
  "𡖞": 48949,
  "𡖡": 43733,
  "𡖱": 49344,
  "𡖵": 41431,
  "𡖼": 40126,
  "𡗂": 40596,
  "𡗄": 46983,
  "𡗅": 46865,
  "𡗉": 42182,
  "𡗊": 39816,
  "𡗋": 40956,
  "𡗎": 45972,
  "𡗐": 44101,
  "𡗶": 44595,
  "𡘮": 46309,
  "𡘯": 43348,
  "𡙁": 48401,
  "𡙡": 47287,
  "𡙦": 49684,
  "𡙧": 46006,
  "𡙴": 44473,
  "𡙵": 42625,
  "𡚃": 49030,
  "𡚄": 49947,
  "𡚎": 40024,
  "𡚖": 38284,
  "𡚚": 46623,
  "𡚝": 44865,
  "𡚡": 48551,
  "𡚢": 47182,
  "𡚦": 47542,
  "𡛔": 38575,
  "𡛜": 47590,
  "𡛤": 42929,
  "𡛰": 43747,
  "𡛾": 49060,
  "𡜒": 45237,
  "𡜤": 41097,
  "𡜵": 49361,
  "𡝃": 40122,
  "𡝔": 50038,
  "𡝕": 42899,
  "𡝖": 46244,
  "𡝦": 42606,
  "𡞕": 49057,
  "𡞖": 48614,
  "𡞗": 50156,
  "𡟱": 47811,
  "𡠄": 41288,
  "𡠣": 40657,
  "𡡂": 38676,
  "𡡅": 49092,
  "𡡆": 40430,
  "𡡇": 47016,
  "𡡑": 42111,
  "𡡦": 38665,
  "𡡧": 44828,
  "𡢐": 38805,
  "𡢻": 49764,
  "𡢼": 43274,
  "𡢽": 48524,
  "𡣄": 45425,
  "𡣧": 47381,
  "𡣨": 47867,
  "𡣻": 42895,
  "𡤊": 47861,
  "𡤓": 47492,
  "𡤔": 39697,
  "𡤟": 43834,
  "𡤠": 45263,
  "𡤼": 47237,
  "𡥌": 49283,
  "𡥓": 46845,
  "𡥙": 40512,
  "𡥚": 44585,
  "𡥤": 40842,
  "𡥥": 46814,
  "𡥴": 39029,
  "𡥵": 39504,
  "𡦂": 45343,
  "𡦅": 39571,
  "𡦧": 43390,
  "𡦫": 45486,
  "𡦮": 39708,
  "𡦶": 48539,
  "𡧲": 42872,
  "𡧸": 41724,
  "𡨌": 42127,
  "𡨧": 43704,
  "𡨸": 44058,
  "𡨹": 40216,
  "𡨺": 41729,
  "𡩋": 40275,
  "𡪇": 48631,
  "𡪜": 43978,
  "𡪦": 41662,
  "𡪻": 48177,
  "𡫐": 46486,
  "𡫡": 40065,
  "𡫨": 44927,
  "𡫫": 38731,
  "𡫶": 46382,
  "𡬄": 45595,
  "𡬈": 44833,
  "𡬶": 45659,
  "𡬷": 41608,
  "𡬼": 39960,
  "𡭉": 45874,
  "𡭕": 42161,
  "𡭜": 42525,
  "𡭦": 38708,
  "𡭧": 43585,
  "𡭬": 41681,
  "𡭰": 49396,
  "𡭱": 50352,
  "𡭲": 48745,
  "𡭺": 45672,
  "𡭻": 45852,
  "𡮄": 49503,
  "𡮅": 46899,
  "𡮆": 40026,
  "𡮇": 42314,
  "𡮈": 38217,
  "𡮉": 39610,
  "𡮊": 48337,
  "𡮋": 48677,
  "𡮌": 38323,
  "𡮍": 42999,
  "𡮒": 39658,
  "𡮓": 43108,
  "𡮔": 38847,
  "𡮗": 43841,
  "𡮘": 40192,
  "𡮛": 39612,
  "𡮜": 45975,
  "𡮞": 43422,
  "𡮠": 40090,
  "𡮣": 50349,
  "𡮤": 46725,
  "𡮥": 40816,
  "𡮨": 43925,
  "𡮩": 45172,
  "𡮪": 43430,
  "𡮫": 38868,
  "𡮬": 42378,
  "𡮭": 42995,
  "𡮮": 41472,
  "𡮯": 41000,
  "𡮲": 46285,
  "𡮳": 43178,
  "𡮵": 47375,
  "𡮶": 44376,
  "𡮷": 47083,
  "𡮸": 40920,
  "𡮹": 49882,
  "𡮺": 50170,
  "𡮽": 42693,
  "𡮾": 50289,
  "𡯀": 38656,
  "𡰏": 44555,
  "𡰿": 39010,
  "𡱩": 38348,
  "𡱮": 40186,
  "𡱶": 47708,
  "𡱸": 48570,
  "𡲈": 44128,
  "𡲤": 44615,
  "𡲫": 39986,
  "𡳀": 44723,
  "𡳁": 50234,
  "𡳃": 39490,
  "𡳎": 49394,
  "𡳒": 49802,
  "𡳛": 43434,
  "𡳜": 41303,
  "𡳝": 42038,
  "𡳢": 49825,
  "𡳣": 46556,
  "𡳤": 45682,
  "𡳥": 49631,
  "𡳩": 50015,
  "𡳪": 49399,
  "𡳰": 39454,
  "𡳳": 40844,
  "𡳵": 38402,
  "𡳶": 39535,
  "𡳹": 38764,
  "𡳺": 49796,
  "𡳽": 39859,
  "𡴉": 44213,
  "𡴢": 47434,
  "𡴭": 47630,
  "𡴯": 48125,
  "𡵆": 49299,
  "𡵉": 42093,
  "𡵺": 41393,
  "𡶀": 43924,
  "𡶁": 50010,
  "𡶨": 41557,
  "𡷤": 45482,
  "𡷯": 44062,
  "𡸇": 41433,
  "𡸈": 45729,
  "𡸏": 44145,
  "𡹃": 44195,
  "𡹐": 49732,
  "𡹞": 48896,
  "𡹟": 38801,
  "𡹠": 40386,
  "𡹡": 38533,
  "𡺄": 41529,
  "𡺅": 41832,
  "𡺐": 46467,
  "𡺗": 41788,
  "𡺥": 44402,
  "𡺦": 45306,
  "𡻋": 47445,
  "𡻓": 48142,
  "𡻔": 38918,
  "𡻕": 45986,
  "𡻖": 40779,
  "𡻗": 45401,
  "𡼇": 38351,
  "𡼈": 39780,
  "𡼸": 38785,
  "𡼹": 46656,
  "𡼾": 45356,
  "𡽫": 47226,
  "𡽾": 40234,
  "𡾤": 43686,
  "𡾫": 39404,
  "𡾬": 43352,
  "𡾭": 41010,
  "𡾵": 44817,
  "𡾼": 50230,
  "𡿃": 48229,
  "𡿅": 49129,
  "𢀥": 39113,
  "𢀦": 43061,
  "𢀧": 42155,
  "𢀨": 40182,
  "𢀫": 42837,
  "𢀬": 44279,
  "𢀭": 39720,
  "𢀮": 48829,
  "𢀱": 47430,
  "𢀲": 45803,
  "𢀷": 39006,
  "𢁊": 39124,
  "𢁋": 46539,
  "𢁍": 46033,
  "𢁑": 38797,
  "𢁨": 38855,
  "𢁯": 45133,
  "𢁸": 44025,
  "𢂌": 41343,
  "𢂎": 39589,
  "𢂜": 42843,
  "𢂞": 48335,
  "𢂬": 44367,
  "𢂰": 47426,
  "𢂾": 46268,
  "𢃄": 45612,
  "𢃈": 39445,
  "𢃉": 47524,
  "𢃊": 47250,
  "𢃱": 39047,
  "𢃴": 38347,
  "𢄂": 49807,
  "𢄃": 44067,
  "𢄇": 43065,
  "𢄓": 42087,
  "𢄝": 50274,
  "𢄩": 44855,
  "𢄯": 45517,
  "𢄸": 48219,
  "𢄹": 50278,
  "𢄼": 40009,
  "𢅄": 46170,
  "𢅅": 43343,
  "𢅆": 48615,
  "𢅧": 48118,
  "𢅬": 40671,
  "𢆁": 40045,
  "𢆕": 43907,
  "𢆘": 48925,
  "𢆠": 49628,
  "𢆥": 49343,
  "𢆧": 42808,
  "𢆨": 42431,
  "𢆪": 43382,
  "𢆫": 39532,
  "𢆭": 45104,
  "𢇁": 40363,
  "𢇉": 46645,
  "𢇡": 38684,
  "𢇢": 47414,
  "𢇱": 39594,
  "𢇴": 45761,
  "𢈖": 48481,
  "𢈱": 46058,
  "𢈷": 46231,
  "𢉑": 50158,
  "𢉩": 38754,
  "𢉽": 40711,
  "𢉾": 49574,
  "𢊑": 39901,
  "𢊗": 43325,
  "𢊛": 45534,
  "𢊫": 41227,
  "𢋟": 43580,
  "𢋠": 41851,
  "𢋬": 46158,
  "𢋴": 46510,
  "𢌃": 44303,
  "𢌊": 40601,
  "𢌌": 45392,
  "𢌎": 40550,
  "𢌞": 44256,
  "𢌬": 44632,
  "𢏑": 40478,
  "𢏠": 45144,
  "𢏡": 39993,
  "𢏢": 50176,
  "𢏣": 45838,
  "𢏿": 45385,
  "𢐊": 46760,
  "𢐎": 45779,
  "𢐝": 40554,
  "𢒂": 47161,
  "𢒎": 49333,
  "𢒞": 43818,
  "𢓋": 38457,
  "𢓽": 49155,
  "𢕸": 38548,
  "𢖀": 45423,
  "𢖕": 42673,
  "𢖖": 38325,
  "𢖖󠄁": 42434,
  "𢖮": 46489,
  "𢖱": 46301,
  "𢖵": 40184,
  "𢖺": 45217,
  "𢗃": 40429,
  "𢗆": 38241,
  "𢗇": 46246,
  "𢗉": 45966,
  "𢗋": 42251,
  "𢗌": 41689,
  "𢗔": 43822,
  "𢗖": 48598,
  "𢗚": 41791,
  "𢗝": 50012,
  "𢗠": 45807,
  "𢗡": 41398,
  "𢗷": 40133,
  "𢗸": 44236,
  "𢗼": 42138,
  "𢗽": 49400,
  "𢗾": 45678,
  "𢘆": 46714,
  "𢘚": 48266,
  "𢘝": 44763,
  "𢘩": 46336,
  "𢘬": 39590,
  "𢘭": 46794,
  "𢘮": 42666,
  "𢘽": 38222,
  "𢘾": 41599,
  "𢙇": 45800,
  "𢙉": 40272,
  "𢙐": 50169,
  "𢙔": 45994,
  "𢙕": 43153,
  "𢙩": 46947,
  "𢙪": 44590,
  "𢙫": 48946,
  "𢙬": 43862,
  "𢙭": 46844,
  "𢙱": 47231,
  "𢙲": 46115,
  "𢙵": 45010,
  "𢙼": 42188,
  "𢙽": 41978,
  "𢚁": 41806,
  "𢚕": 42025,
  "𢚨": 49096,
  "𢚲": 41362,
  "𢚳": 48696,
  "𢚴": 48995,
  "𢚵": 46641,
  "𢚶": 46672,
  "𢚷": 41943,
  "𢚸": 50199,
  "𢚹": 43988,
  "𢚼": 40256,
  "𢚽": 47246,
  "𢛍": 48532,
  "𢛨": 43824,
  "𢜈": 40443,
  "𢜏": 44294,
  "𢜐": 39456,
  "𢜗": 44907,
  "𢜜": 40491,
  "𢜝": 40019,
  "𢜞": 44825,
  "𢜠": 43189,
  "𢜡": 43360,
  "𢜢": 40699,
  "𢜫": 46902,
  "𢜽": 39929,
  "𢝀": 41439,
  "𢝆": 41231,
  "𢝘": 44151,
  "𢝙": 49672,
  "𢝚": 45837,
  "𢝛": 48348,
  "𢝜": 40302,
  "𢝣": 42676,
  "𢝳": 43333,
  "𢝷": 49488,
  "𢝸": 47626,
  "𢞂": 47183,
  "𢞃": 45585,
  "𢞄": 42281,
  "𢞅": 45766,
  "𢞆": 40264,
  "𢞬": 43870,
  "𢞴": 50267,
  "𢟎": 41987,
  "𢟏": 48130,
  "𢟐": 40539,
  "𢟑": 40931,
  "𢟒": 41633,
  "𢟓": 39243,
  "𢟔": 41614,
  "𢟕": 44545,
  "𢟖": 40316,
  "𢟗": 39228,
  "𢟘": 48412,
  "𢟙": 42517,
  "𢟚": 46073,
  "𢟛": 46008,
  "𢟞": 44165,
  "𢟟": 44796,
  "𢟨": 49211,
  "𢟹": 45113,
  "𢠄": 39336,
  "𢠅": 42099,
  "𢠆": 47247,
  "𢠇": 42589,
  "𢠈": 47113,
  "𢠉": 48575,
  "𢠐": 46364,
  "𢠢": 38636,
  "𢠣": 48196,
  "𢠤": 46870,
  "𢠤󠄁": 38967,
  "𢠥": 40952,
  "𢠦": 41316,
  "𢠧": 41129,
  "𢠨": 38630,
  "𢠩": 49601,
  "𢠪": 45695,
  "𢠯": 46553,
  "𢠼": 47974,
  "𢠿": 42900,
  "𢡚": 45175,
  "𢡠": 43469,
  "𢡿": 47994,
  "𢢀": 45281,
  "𢢁": 38686,
  "𢢂": 39065,
  "𢢄": 48392,
  "𢢅": 43014,
  "𢢆": 42740,
  "𢢇": 42649,
  "𢢈": 46849,
  "𢢉": 44327,
  "𢢊": 44841,
  "𢢋": 41888,
  "𢢬": 50051,
  "𢢯": 40700,
  "𢢲": 39539,
  "𢢽": 46808,
  "𢣀": 41068,
  "𢣂": 42630,
  "𢣃": 39943,
  "𢣄": 43675,
  "𢣅": 50022,
  "𢣆": 45648,
  "𢣇": 48978,
  "𢣈": 42080,
  "𢣚": 43017,
  "𢣧": 48037,
  "𢣩": 40462,
  "𢣸": 40460,
  "𢣹": 40723,
  "𢣺": 38262,
  "𢣻": 42264,
  "𢤛": 42166,
  "𢤜": 47859,
  "𢤝": 41094,
  "𢤞": 38499,
  "𢤟": 49777,
  "𢤠": 45572,
  "𢤡": 48671,
  "𢤢": 38337,
  "𢤣": 43354,
  "𢤫": 46085,
  "𢤲": 41188,
  "𢤽": 38255,
  "𢥅": 41056,
  "𢥆": 48045,
  "𢥇": 43379,
  "𢥈": 43023,
  "𢥉": 43226,
  "𢥖": 50301,
  "𢥞": 38738,
  "𢥢": 47204,
  "𢥣": 39007,
  "𢥪": 49841,
  "𢥮": 41580,
  "𢥵": 48973,
  "𢥶": 41363,
  "𢥷": 46580,
  "𢦂": 39739,
  "𢦄": 47991,
  "𢦤": 49829,
  "𢧐": 47328,
  "𢧚": 44840,
  "𢧲": 47168,
  "𢨃": 42927,
  "𢨵": 38380,
  "𢩉": 42806,
  "𢩊": 48051,
  "𢩛": 39992,
  "𢩜": 48512,
  "𢩣": 49106,
  "𢩤": 41772,
  "𢩧": 43439,
  "𢩪": 49520,
  "𢩫": 45869,
  "𢩭": 38704,
  "𢩮": 45909,
  "𢩱": 49847,
  "𢩳": 45186,
