{
  "◻": 49151,
  "⼹": 49718,
  "⿱": 48701,
  "〢": 46930,
  "〣": 49562,
  "〥": 46963,
  "〨": 41409,
  "〩": 49918,
  "ㄱ": 43525,
  "ㇴ": 49371,
  "㐌": 38766,
  "㐮": 45675,
  "㐱": 42785,
  "㐵": 44911,
  "㐶": 40681,
  "㐹": 47881,
  "㐻": 40415,
  "㑀": 47906,
  "㑁": 44734,
  "㑄": 47260,
  "㑋": 50284,
  "㑍": 43767,
  "㑏": 39302,
  "㑘": 44562,
  "㑚": 47484,
  "㑜": 44031,
  "㑝": 39056,
  "㑡": 47383,
  "㑫": 40268,
  "㑬": 44525,
  "㑲": 50116,
  "㑳": 40448,
  "㑷": 38418,
  "㒔": 39121,
  "㒙": 40175,
  "㒷": 38928,
  "㒸": 42586,
  "㒿": 39565,
  "㓂": 41535,
  "㓟": 43178,
  "㓠": 42132,
  "㓡": 46722,
  "㓢": 50124,
  "㓤": 48700,
  "㓭": 49446,
  "㓶": 38920,
  "㔥": 49552,
  "㔧": 40710,
  "㔫": 41604,
  "㔾": 45010,
  "㕍": 47039,
  "㕑": 44996,
  "㕓": 47292,
  "㕠": 43850,
  "㕡": 43097,
  "㕧": 47788,
  "㕨": 49156,
  "㕪": 47958,
  "㕫": 44765,
  "㕭": 47599,
  "㕰": 43079,
  "㕲": 38283,
  "㕴": 38339,
  "㕵": 43534,
  "㕷": 47525,
  "㕸": 49214,
  "㕽": 50335,
  "㖀": 48994,
  "㖂": 45526,
  "㖅": 44257,
  "㖆": 40734,
  "㖇": 47663,
  "㖉": 40582,
  "㖊": 47709,
  "㖏": 39449,
  "㖑": 45721,
  "㖒": 46135,
  "㖔": 46839,
  "㖕": 39893,
  "㖗": 46996,
  "㖘": 45360,
  "㖞": 40867,
  "㖠": 42552,
  "㖡": 48331,
  "㖣": 42560,
  "㖤": 47942,
  "㖧": 41264,
  "㖪": 44669,
  "㖫": 41359,
  "㖭": 49465,
  "㖮": 44132,
  "㖵": 40956,
  "㖷": 44705,
  "㖸": 40196,
  "㖹": 40326,
  "㖺": 45326,
  "㖻": 48918,
  "㖼": 48314,
  "㖽": 42908,
  "㗀": 45429,
  "㗁": 43379,
  "㗂": 46650,
  "㗅": 46606,
  "㗇": 49666,
  "㗈": 49068,
  "㗌": 43058,
  "㗍": 49449,
  "㗑": 49911,
  "㗒": 49348,
  "㗔": 39682,
  "㗕": 43957,
  "㗖": 41288,
  "㗘": 48943,
  "㗙": 39621,
  "㗚": 47725,
  "㗜": 45096,
  "㗞": 41254,
  "㗢": 48588,
  "㗦": 44685,
  "㗩": 44532,
  "㗭": 46290,
  "㗰": 45568,
  "㗱": 43884,
  "㗳": 41205,
  "㗴": 41357,
  "㗶": 44635,
  "㗸": 47505,
  "㘁": 49902,
  "㘃": 46090,
  "㘇": 38846,
  "㘈": 45524,
  "㘉": 43273,
  "㘋": 43608,
  "㘌": 45681,
  "㘓": 40747,
  "㘕": 45242,
  "㘖": 49714,
  "㘗": 48654,
  "㘘": 44665,
  "㘙": 42310,
  "㘛": 39954,
  "㘢": 46297,
  "㘧": 45489,
  "㘨": 48019,
  "㘭": 39494,
  "㘼": 47565,
  "㘿": 41271,
  "㙁": 48027,
  "㙋": 38377,
  "㙔": 49102,
  "㙕": 46658,
  "㙘": 39741,
  "㙤": 39753,
  "㙩": 39393,
  "㙮": 48764,
  "㙴": 47901,
  "㙻": 49423,
  "㚁": 48938,
  "㚇": 44906,
  "㚴": 49275,
  "㚸": 43967,
  "㛎": 44902,
  "㛕": 41448,
  "㛟": 41723,
  "㛪": 43600,
  "㛱": 40525,
  "㛼": 50328,
  "㜆": 41774,
  "㜥": 47389,
  "㜮": 43280,
  "㝍": 41815,
  "㝡": 48155,
  "㝵": 47802,
  "㝹": 39091,
  "㞢": 43168,
  "㟁": 42719,
  "㟮": 41993,
  "㟴": 43729,
  "㠶": 38669,
  "㡝": 48546,
  "㡯": 38923,
  "㡳": 45505,
  "㡴": 40453,
  "㢅": 46095,
  "㢤": 38771,
  "㣘": 44157,
  "㣺": 39310,
  "㣽": 40613,
  "㤇": 39431,
  "㤈": 44053,
  "㤋": 40934,
  "㤌": 42562,
  "㤎": 50034,
  "㤏": 39763,
  "㤓": 38274,
  "㤕": 45839,
  "㤚": 43722,
  "㤝": 41282,
  "㤡": 40322,
  "㤥": 47723,
  "㤧": 50039,
  "㤨": 39483,
  "㤮": 46085,
  "㤳": 41768,
  "㤷": 38914,
  "㤹": 43501,
  "㤿": 49620,
  "㥁": 50310,
  "㥃": 48653,
  "㥄": 49019,
  "㥋": 40210,
  "㥍": 49635,
  "㥏": 42281,
  "㥘": 46535,
  "㥠": 48427,
  "㥥": 45520,
  "㥪": 40501,
  "㥬": 39769,
  "㥯": 40810,
  "㦃": 47591,
  "㦄": 48961,
  "㦆": 40673,
  "㦉": 41140,
  "㦑": 42082,
  "㦓": 43068,
  "㦖": 46124,
  "㦗": 42497,
  "㦡": 47879,
  "㦦": 48660,
  "㦨": 48173,
  "㧅": 49089,
  "㧊": 40266,
  "㧌": 42043,
  "㧍": 45217,
  "㧏": 43249,
  "㧐": 38575,
  "㧑": 44284,
  "㧓": 44286,
  "㧗": 45565,
  "㧙": 43510,
  "㧜": 41102,
  "㧝": 49474,
  "㧟": 49211,
  "㧠": 38785,
  "㧡": 41366,
  "㧢": 40127,
  "㧤": 39160,
  "㧨": 49694,
  "㧪": 43259,
  "㧯": 40724,
  "㧴": 43734,
  "㧵": 44006,
  "㧶": 49482,
  "㧺": 44997,
  "㧻": 40500,
  "㧼": 45512,
  "㧾": 47472,
  "㨂": 48718,
  "㨃": 45995,
  "㨄": 39705,
  "㨉": 39775,
  "㨋": 47038,
  "㨐": 42954,
  "㨔": 49553,
  "㨕": 45015,
  "㨘": 44810,
  "㨞": 40664,
  "㨟": 48935,
  "㨢": 47255,
  "㨥": 48216,
  "㨦": 44728,
  "㨪": 46396,
  "㨫": 46992,
  "㨬": 48542,
  "㨯": 38901,
  "㨲": 42504,
  "㨳": 42224,
  "㨴": 40860,
  "㨶": 41353,
  "㨿": 46093,
  "㩀": 46715,
  "㩃": 44298,
  "㩅": 44229,
  "㩇": 44494,
  "㩍": 47222,
  "㩒": 38856,
  "㩔": 43518,
  "㩜": 38746,
  "㩞": 45576,
  "㩡": 42303,
  "㩢": 38385,
  "㩥": 47887,
  "㩧": 41326,
  "㩫": 40551,
  "㩱": 38794,
  "㩳": 39317,
  "㩴": 48038,
  "㩹": 45954,
  "㪍": 38968,
  "㪗": 44361,
  "㪯": 38510,
  "㪰": 47398,
  "㪽": 40786,
  "㫋": 42861,
  "㫒": 42316,
  "㫝": 45602,
  "㫧": 47629,
  "㫪": 50163,
  "㫬": 48435,
  "㫭": 45704,
  "㫰": 42485,
  "㫵": 41316,
  "㫻": 39643,
  "㫼": 46556,
  "㫾": 43842,
  "㬓": 48113,
  "㬳": 43375,
  "㬵": 48031,
  "㬻": 38227,
  "㬿": 47814,
  "㭀": 45486,
  "㭁": 50065,
  "㭉": 41113,
  "㭌": 39532,
  "㭍": 44947,
  "㭎": 49738,
  "㭒": 50403,
  "㭙": 42507,
  "㭨": 49199,
  "㭬": 44385,
  "㭲": 49685,
  "㭳": 45519,
  "㭴": 42123,
  "㭼": 44753,
  "㭽": 39804,
  "㮀": 41806,
  "㮈": 47470,
  "㮔": 39573,
  "㮗": 50046,
  "㮛": 38392,
  "㮠": 39385,
  "㮢": 40733,
  "㮧": 38275,
  "㮩": 44664,
  "㮮": 42203,
  "㮲": 44830,
  "㮴": 41099,
  "㮿": 50075,
  "㯀": 40237,
  "㯊": 40135,
  "㯖": 43041,
  "㯚": 45903,
  "㯝": 38394,
  "㯠": 39309,
  "㯭": 50247,
  "㯮": 45092,
  "㯲": 44942,
  "㯶": 47961,
  "㯷": 50014,
  "㯿": 41694,
  "㰀": 42635,
  "㰁": 46154,
  "㰖": 40483,
  "㰙": 44197,
  "㱕": 48933,
  "㱩": 43766,
  "㱮": 42297,
  "㲸": 45034,
  "㳄": 42837,
  "㳉": 43148,
  "㳌": 42435,
  "㳘": 47477,
  "㳙": 42397,
  "㳚": 40979,
  "㳜": 39066,
  "㳝": 38412,
  "㳠": 39421,
  "㳥": 42774,
  "㳪": 38726,
  "㳯": 42657,
  "㳶": 40798,
  "㳹": 42802,
  "㳻": 38892,
  "㴖": 41283,
  "㴙": 43211,
  "㴜": 42666,
  "㴥": 49742,
  "㴨": 42258,
  "㴫": 40953,
  "㴷": 49273,
  "㴽": 42625,
  "㵀": 41346,
  "㵆": 44128,
  "㵊": 47659,
  "㵋": 44767,
  "㵎": 49834,
  "㵒": 50225,
  "㵢": 40696,
  "㵣": 42226,
  "㵧": 40890,
  "㵩": 44461,
  "㵮": 42924,
  "㵽": 44455,
  "㶑": 43284,
  "㶞": 47236,
  "㶤": 41310,
  "㶥": 47128,
  "㶩": 46547,
  "㶬": 47835,
  "㶿": 47734,
  "㷈": 46181,
  "㷋": 45641,
  "㷙": 43092,
  "㷚": 39330,
  "㷝": 39239,
  "㷟": 46433,
  "㸔": 42071,
  "㸦": 50338,
  "㹟": 46457,
  "㹠": 38810,
  "㹤": 46194,
  "㹥": 43988,
  "㹦": 43460,
  "㹫": 48463,
  "㹭": 39802,
  "㹯": 47884,
  "㹰": 43987,
  "㹱": 44560,
  "㹵": 40468,
  "㺏": 45026,
  "㺔": 45752,
  "㺗": 47831,
  "㺜": 44918,
  "㺝": 42534,
  "㺞": 49690,
  "㺧": 49935,
  "㺯": 41006,
  "㺿": 41442,
  "㻋": 47446,
  "㻠": 40723,
  "㻡": 46953,
  "㼝": 44700,
  "㼹": 47369,
  "㽳": 40660,
  "㽻": 45837,
  "㽿": 39141,
  "㾀": 50311,
  "㾄": 48265,
  "㾆": 47047,
  "㾉": 45779,
  "㾑": 45543,
  "㾔": 45718,
  "㾕": 39281,
  "㾞": 48594,
  "㾮": 48197,
  "㾯": 39417,
  "㾴": 41273,
  "㾵": 44333,
  "㾶": 49204,
  "㾹": 40579,
  "㾾": 39140,
  "㾿": 43159,
  "䀡": 45940,
  "䀧": 45781,
  "䀨": 49248,
  "䀩": 39369,
  "䀫": 50057,
  "䀭": 41440,
  "䀲": 46091,
  "䀹": 39147,
  "䀼": 48462,
  "䁀": 50400,
  "䁐": 49721,
  "䁖": 49136,
  "䁘": 42690,
  "䁛": 45004,
  "䁠": 45041,
  "䁣": 42876,
  "䁩": 49205,
  "䁱": 39332,
  "䁲": 49427,
  "䁸": 44874,
  "䁻": 40462,
  "䁾": 45481,
  "䂀": 50300,
  "䂓": 48702,
  "䂖": 42256,
  "䂥": 44582,
  "䂨": 45222,
  "䂫": 39946,
  "䂾": 43121,
  "䃄": 41481,
  "䃅": 44339,
  "䃆": 45571,
  "䃈": 47267,
  "䃋": 40068,
  "䃛": 46141,
  "䃣": 39246,
  "䃹": 44136,
  "䄆": 40987,
  "䄇": 45274,
  "䄔": 43763,
  "䄚": 41718,
  "䄡": 41573,
  "䄧": 49597,
  "䄫": 44002,
  "䄱": 38296,
  "䄷": 50009,
  "䅒": 40396,
  "䅘": 46237,
  "䅟": 38749,
  "䅭": 39855,
  "䆂": 41928,
  "䆠": 48637,
  "䆰": 44763,
  "䇄": 42343,
  "䇛": 41880,
  "䇠": 48360,
  "䇪": 40735,
  "䇮": 39664,
  "䇲": 44094,
  "䇴": 43142,
  "䇶": 47547,
  "䇷": 49588,
  "䇸": 48229,
  "䇺": 40662,
  "䇻": 50244,
  "䇼": 40997,
  "䈊": 49354,
  "䈒": 43781,
  "䈜": 43917,
  "䈟": 39907,
  "䈧": 47311,
  "䈪": 44049,
  "䈫": 38647,
  "䈬": 43497,
  "䈵": 43971,
  "䈹": 40389,
  "䈺": 46917,
  "䈻": 46858,
  "䉅": 49225,
  "䉍": 45319,
  "䉒": 41637,
  "䉤": 50096,
  "䉭": 44866,
  "䊅": 48600,
  "䊇": 43396,
  "䊎": 44120,
  "䊚": 38714,
  "䊟": 43690,
  "䊪": 47704,
  "䊷": 40919,
  "䊹": 44878,
  "䊼": 49191,
  "䋃": 50289,
  "䋋": 49708,
  "䋎": 39739,
  "䋖": 47632,
  "䋘": 46319,
  "䋞": 40959,
  "䋠": 43292,
  "䋥": 44652,
  "䋦": 39839,
  "䋱": 41209,
  "䋲": 40514,
  "䋻": 49053,
  "䋼": 46150,
  "䌌": 38587,
  "䌍": 47819,
  "䌑": 40179,
  "䌓": 38245,
  "䌔": 49765,
  "䌙": 44606,
  "䌝": 42001,
  "䌩": 49643,
  "䌫": 40817,
  "䌰": 40857,
  "䌷": 42979,
  "䌽": 45047,
  "䍄": 45901,
  "䍍": 41306,
  "䍽": 41131,
  "䎬": 44575,
  "䎱": 47179,
  "䏊": 49924,
  "䏎": 49212,
  "䏓": 38649,
  "䏔": 49066,
  "䏕": 44971,
  "䏙": 42143,
  "䏜": 40239,
  "䏝": 40641,
  "䏠": 43528,
  "䏢": 38878,
  "䏦": 43844,
  "䏧": 45972,
  "䏱": 50127,
  "䏳": 47345,
  "䏴": 47866,
  "䏶": 46532,
  "䏹": 39448,
  "䏻": 39469,
  "䏽": 47912,
  "䏾": 48730,
  "䐁": 42943,
  "䐇": 44323,
  "䐊": 44577,
  "䐏": 41422,
  "䐗": 42341,
  "䐘": 43213,
  "䐜": 39412,
  "䐠": 39445,
  "䐥": 41905,
  "䐧": 47338,
  "䐭": 38887,
  "䐿": 49948,
  "䑃": 48991,
  "䑅": 46197,
  "䑈": 49996,
  "䑓": 47746,
  "䑴": 45346,
  "䑺": 38210,
  "䒑": 40310,
  "䒜": 43349,
  "䒞": 42119,
  "䒡": 47922,
  "䒦": 44502,
  "䒳": 46871,
  "䒹": 50375,
  "䓂": 42464,
  "䓊": 39586,
  "䓔": 44739,
  "䓖": 39376,
  "䓙": 47870,
  "䓡": 48989,
  "䓪": 49606,
  "䓬": 47482,
  "䓱": 48496,
  "䔁": 38285,
  "䔅": 47172,
  "䔍": 41773,
  "䔩": 41965,
  "䔲": 41064,
  "䔻": 40410,
  "䔿": 44995,
  "䕝": 41200,
  "䕭": 48030,
  "䕯": 47059,
  "䕱": 40762,
  "䕷": 48388,
  "䕺": 39038,
  "䕼": 40609,
  "䖈": 40395,
  "䖏": 44799,
  "䖝": 49704,
  "䖡": 50159,
  "䖨": 41454,
  "䖳": 42486,
  "䖴": 48359,
  "䖷": 40577,
  "䗀": 49402,
  "䗁": 43887,
  "䗂": 42458,
  "䗅": 43484,
  "䗇": 39525,
  "䗊": 42754,
  "䗋": 43891,
  "䗔": 46226,
  "䗲": 39985,
  "䗿": 46647,
  "䘃": 42636,
  "䘆": 48454,
  "䘋": 49264,
  "䘏": 45276,
  "䘜": 44347,
  "䘨": 41178,
  "䘪": 43721,
  "䘹": 47851,
  "䙀": 44158,
  "䙊": 47507,
  "䙜": 47297,
  "䙦": 41781,
  "䙷": 49076,
  "䚀": 50131,
  "䚂": 43751,
  "䚟": 42465,
  "䚵": 49793,
  "䚾": 42335,
  "䚿": 40216,
  "䛊": 43453,
  "䛒": 44146,
  "䛕": 44332,
  "䜥": 49808,
  "䜹": 45911,
  "䝋": 41021,
  "䝨": 40975,
  "䞈": 45914,
  "䞮": 48816,
  "䟓": 39340,
  "䟔": 47861,
  "䟘": 44470,
  "䟜": 45272,
  "䟞": 42176,
  "䟢": 49091,
  "䟨": 39632,
  "䟪": 40764,
  "䟬": 44756,
  "䟻": 42326,
  "䠇": 47352,
  "䠏": 43854,
  "䠣": 50071,
  "䠨": 39099,
  "䡢": 41994,
  "䢐": 48226,
  "䢕": 44222,
  "䢖": 39889,
  "䢦": 49684,
  "䢨": 40312,
  "䣓": 49230,
  "䣭": 42417,
  "䣷": 49023,
  "䤠": 45070,
  "䤲": 42289,
  "䤵": 46136,
  "䥠": 39694,
  "䥽": 40256,
  "䦆": 41371,
  "䦕": 38950,
  "䧍": 50035,
  "䧱": 39607,
  "䧹": 45440,
  "䨇": 41302,
  "䨔": 47904,
  "䨘": 48149,
  "䨙": 43270,
  "䨪": 40030,
  "䫍": 40274,
  "䫜": 47027,
  "䫫": 42347,
  "䬔": 46432,
  "䬰": 42600,
  "䭃": 40010,
  "䭾": 45918,
  "䮂": 44028,
  "䮇": 38297,
  "䮐": 46475,
  "䮧": 50348,
  "䮯": 46398,
  "䮴": 40896,
  "䮽": 45151,
  "䯄": 43833,
  "䯻": 48602,
  "䰀": 41269,
  "䰎": 50286,
  "䰸": 46605,
  "䰺": 47695,
  "䰼": 41644,
  "䱇": 40700,
  "䱊": 42900,
  "䱌": 47328,
  "䱑": 38301,
  "䱒": 39631,
  "䱓": 38287,
  "䱕": 39711,
  "䱚": 46591,
  "䱛": 47733,
  "䱝": 43268,
  "䱣": 47036,
  "䱷": 42327,
  "䱸": 50094,
  "䱾": 48901,
  "䲋": 41891,
  "䲟": 43100,
  "䲧": 48072,
  "䲨": 40144,
  "䲭": 49612,
  "䲲": 42243,
  "䲹": 38880,
  "䲼": 39837,
  "䳂": 50199,
  "䳍": 46383,
  "䳧": 48795,
  "䳱": 45862,
  "䳽": 49174,
  "䴈": 41672,
  "䴌": 41845,
  "䴏": 45443,
  "䴓": 40162,
  "䴕": 46169,
  "䴘": 44709,
  "䴟": 42728,
  "䴸": 47609,
  "䶊": 42165,
  "䶕": 48408,
  "䶞": 50130,
  "䶢": 39637,
  "䶥": 45053,
  "䶧": 42980,
  "乊": 42880,
  "乤": 43550,
  "乥": 41453,
  "乧": 42688,
  "乫": 45677,
  "乯": 43383,
  "乶": 44068,
  "乻": 40065,
  "亸": 40685,
  "仫": 40379,
  "伛": 38267,
  "伜": 43705,
  "伡": 49505,
  "伣": 45817,
  "伥": 40349,
  "伧": 48228,
  "佦": 43662,
  "侤": 42942,
  "侩": 45136,
  "侪": 47289,
  "侭": 42323,
  "俣": 42940,
  "俦": 42412,
  "俫": 40457,
  "倹": 41980,
  "偬": 40353,
  "偾": 46644,
  "傤": 41019,
  "傧": 39220,
  "兛": 39994,
  "兝": 47033,
  "兞": 45590,
  "兣": 49769,
  "兯": 39352,
  "兺": 47499,
  "冁": 47873,
  "冴": 40026,
  "凩": 43637,
  "凫": 39196,
  "刬": 46967,
  "刭": 46957,
  "刾": 46294,
  "刿": 40652,
  "剀": 40581,
  "劢": 44919,
  "勚": 46588,
  "匁": 42545,
  "匦": 49657,
  "卺": 48841,
  "厍": 48089,
  "厐": 40748,
  "厑": 43740,
  "厛": 39672,
  "厣": 49149,
  "厼": 48455,
  "叆": 43238,
  "叇": 49277,
  "吣": 44344,
  "呒": 45854,
  "呖": 48929,
  "呙": 46371,
  "咝": 41386,
  "哓": 42330,
  "哕": 40586,
  "哘": 44117,
  "哙": 46510,
  "哛": 47094,
  "哜": 42106,
  "哝": 43828,
  "唕": 48665,
  "唙": 42503,
  "唛": 41110,
  "唜": 49517,
  "唝": 40619,
  "唞": 48237,
  "唟": 50362,
  "唡": 45612,
  "唢": 49576,
  "唥": 50358,
  "唨": 49632,
  "啭": 49954,
  "啯": 40456,
  "啴": 47764,
  "喸": 49782,
  "喾": 41142,
  "嗧": 42426,
  "嗫": 48409,
  "嗭": 38244,
  "嗮": 43038,
  "嘦": 44775,
  "噚": 46175,
  "噺": 39399,
  "嚠": 40499,
  "嚡": 38277,
  "嚸": 41074,
  "嚹": 43367,
  "囖": 49639,
  "囵": 40633,
  "圐": 42800,
  "圕": 48552,
  "圙": 44764,
  "圷": 41506,
  "圸": 50191,
  "圹": 45292,
  "坜": 39748,
  "垅": 39137,
  "垆": 38474,
  "垯": 39286,
  "垰": 43798,
  "垱": 49725,
  "垲": 49267,
  "垴": 44464,
  "埖": 47979,
  "埘": 48423,
  "埙": 46488,
  "埚": 46834,
  "堏": 41230,
  "塃": 44248,
  "塅": 40876,
  "塆": 45311,
  "塮": 46579,
  "塰": 45268,
  "墛": 43784,
  "壪": 48028,
  "壭": 42739,
  "壱": 49368,
  "壸": 44253,
  "夓": 41390,
  "夛": 38367,
  "夞": 49257,
  "奁": 45937,
  "奌": 45119,
  "妫": 49677,
  "娈": 42721,
  "娳": 48486,
  "婲": 40191,
  "婳": 42399,
  "媪": 50141,
  "媭": 47969,
  "嫒": 43039,
  "嫱": 48037,
  "嬶": 48823,
  "孧": 49036,
  "孭": 39745,
  "尡": 43279,
  "屃": 45525,
  "屗": 44174,
  "屦": 43139,
  "岃": 39078,
  "岽": 40971,
  "岿": 38550,
  "峀": 47437,
  "峂": 48069,
  "峃": 48104,
  "峄": 41328,
  "峅": 44414,
  "峣": 41827,
  "崃": 39929,
  "崄": 42514,
  "嵚": 49353,
  "嵝": 48348,
  "巪": 41049,
  "巭": 44511,
  "巯": 46429,
  "巼": 40994,
  "帏": 39833,
  "帱": 46378,
  "帻": 42805,
  "幥": 41778,
  "庑": 49112,
  "庼": 49038,
  "廤": 49330,
  "廪": 43490,
  "廭": 47321,
  "弪": 43084,
  "彟": 41866,
  "彨": 41668,
  "徚": 46694,
  "忾": 45180,
  "怃": 39354,
  "怄": 38938,
  "怺": 49927,
  "怾": 44892,
  "怿": 41863,
  "恹": 49448,
  "恽": 44795,
  "悫": 40321,
  "悭": 48270,
  "悮": 45018,
  "愠": 45212,
  "愥": 40080,
  "愦": 40498,
  "慭": 45899,
  "懔": 47871,
  "戆": 38396,
  "戋": 39486,
  "戗": 44696,
  "戯": 44791,
  "扖": 40504,
  "拝": 43476,
  "挘": 43601,
  "挜": 44633,
  "挢": 40558,
  "挦": 39499,
  "捝": 40021,
  "掶": 44960,
  "掹": 46209,
  "掼": 50233,
  "揾": 49165,
  "揿": 49421,
  "搄": 38304,
  "摅": 41137,
  "撄": 42583,
  "撺": 43145,
  "擜": 41590,
  "擝": 39426,
  "敚": 39383,
  "敩": 48093,
  "敾": 44118,
  "斏": 41558,
  "旕": 44805,
  "旸": 41885,
  "昽": 44354,
  "暅": 46477,
  "曢": 38999,
  "朑": 44979,
  "朰": 46614,
  "杢": 48319,
  "杩": 49953,
  "枞": 46729,
  "枠": 41299,
  "枥": 45904,
  "枧": 41053,
  "枨": 44468,
  "柽": 42631,
  "栊": 42787,
  "栌": 41222,
  "桛": 38942,
  "桤": 38757,
  "桪": 48020,
  "梺": 47077,
  "梻": 40388,
  "梼": 41050,
  "梾": 49970,
  "梿": 39752,
  "棁": 42732,
  "椛": 50354,
  "椝": 45394,
  "椟": 45224,
  "椠": 38717,
  "椢": 47101,
  "椣": 44638,
  "椤": 45767,
  "椫": 39585,
  "椮": 45376,
  "楿": 43695,
  "榅": 39253,
  "榇": 40792,
  "榋": 38369,
  "榌": 42444,
  "榝": 46527,
  "槚": 38671,
  "槠": 39266,
  "樮": 48834,
  "樰": 40446,
  "橥": 41252,
  "橳": 39590,
  "橸": 41735,
  "檩": 42329,
  "檪": 47895,
  "櫣": 47892,
  "櫤": 40758,
  "櫦": 44974,
  "櫵": 49563,
  "欅": 45868,
  "欕": 42820,
  "欟": 42857,
  "欤": 46763,
  "歚": 50123,
  "殚": 41747,
  "毜": 41087,
  "毟": 45615,
  "毮": 38927,
  "毵": 48815,
  "毶": 39387,
  "氇": 42912,
  "氞": 45322,
  "氠": 47158,
  "氩": 38324,
  "氭": 41344,
  "汈": 45066,
  "汣": 48870,
  "沤": 50395,
  "沨": 46372,
  "沩": 48107,
  "泶": 46503,
  "泺": 45065,
  "浈": 40317,
  "浉": 43713,
  "浌": 45894,
  "浍": 46623,
  "浐": 49534,
  "浕": 39009,
  "涚": 49674,
  "涢": 49889,
  "渌": 43974,
  "渑": 49874,
  "渖": 41560,
  "溁": 44937,
  "溄": 44737,
  "溆": 43604,
  "溇": 48017,
  "溌": 49223,
  "滗": 39472,
  "滠": 39389,
  "滪": 39923,
  "漤": 47053,
  "潉": 48508,
  "澛": 46096,
  "濹": 49560,
  "瀭": 44504,
  "炝": 39747,
  "烀": 41495,
  "烪": 48062,
  "焑": 50202,
  "焽": 43502,
  "煀": 48253,
  "煴": 44736,
  "煵": 38679,
  "熴": 49869,
  "燞": 42525,
  "燵": 49021,
  "爘": 45919,
  "爳": 41510,
  "狝": 39735,
  "狯": 46338,
  "狲": 41482,
  "猃": 50100,
  "猡": 43417,
  "獇": 40635,
  "玙": 50114,
  "玚": 50380,
  "玱": 42516,
  "珰": 49181,
  "珱": 46481,
  "琎": 42506,
  "琻": 38580,
  "瑷": 47168,
  "瑸": 40645,
  "璤": 44713,
  "瓑": 49408,
  "瓧": 48273,
  "瓩": 44017,
  "瓰": 38209,
  "瓱": 42370,
  "瓲": 41600,
  "瓸": 47145,
  "瓼": 38359,
  "甅": 48321,
  "甼": 45787,
  "畩": 42683,
  "疂": 40542,
  "疠": 50051,
  "疬": 46115,
  "疭": 39915,
  "疴": 41852,
  "痖": 49100,
  "瘅": 46989,
  "瘆": 41024,
  "瘗": 46431,
  "瘿": 46358,
  "皲": 45832,
  "眍": 40901,
  "眬": 47393,
  "瞆": 42014,
  "砀": 41419,
  "砜": 41455,
  "砻": 46442,
  "硁": 38705,
  "硖": 41978,
  "硗": 41701,
  "硙": 38875,
  "硚": 39306,
  "硵": 47960,
  "硷": 41634,
  "碜": 47037,
  "碵": 43457,
  "磮": 41135,
  "礂": 38536,
  "礃": 43593,
  "祃": 46719,
  "秾": 45076,
  "稆": 44223,
  "穃": 42241,
  "穑": 38264,
  "穞": 45301,
  "窎": 41570,
  "窭": 40153,
  "竰": 39561,
  "笕": 38598,
  "笾": 49533,
  "筚": 41904,
  "筜": 43543,
  "筼": 39296,
  "筿": 46782,
  "箓": 44748,
  "箦": 46566,
  "箧": 38599,
  "箨": 40165,
  "箪": 39948,
  "篯": 49231,
  "簖": 39346,
  "簘": 49566,
  "簯": 45723,
  "籎": 49313,
  "籏": 42832,
  "籡": 46342,
  "籴": 48350,
  "粁": 42068,
  "粎": 38428,
  "粜": 47623,
  "粝": 39506,
  "粬": 38309,
  "粴": 49564,
  "糁": 39437,
  "糇": 48087,
  "紦": 38989,
  "絋": 45147,
  "絷": 48431,
  "緼": 38459,
  "縆": 47762,
  "纟": 43290,
  "纡": 44348,
  "纥": 46735,
  "纩": 48249,
  "纮": 44469,
  "纴": 46440,
  "纻": 38223,
  "纼": 47604,
  "绁": 39313,
  "绂": 41630,
  "绉": 49442,
  "绋": 49244,
  "绌": 41320,
  "绐": 49559,
  "绖": 41030,
  "绗": 39521,
  "绠": 47137,
  "绤": 49346,
  "绨": 44317,
  "绬": 44528,
  "绱": 48631,
  "绲": 49971,
  "绹": 42210,
  "绺": 49451,
  "缁": 48090,
  "缂": 44067,
  "缃": 49547,
  "缊": 49995,
  "缋": 49158,
  "缌": 47382,
  "缍": 47593,
  "缏": 45164,
  "缐": 38594,
  "缑": 50320,
  "缒": 38655,
  "缗": 44419,
  "缛": 42137,
  "缞": 40243,
  "缟": 40297,
  "缡": 43928,
  "缣": 49316,
  "缦": 47007,
  "缧": 47671,
  "缫": 49060,
  "缬": 38564,
  "缯": 40559,
  "缲": 45672,
  "缳": 40171,
  "缵": 46668,
  "罆": 40831,
  "罉": 48756,
  "罴": 43128,
  "翙": 38316,
  "翚": 46272,
  "耂": 45068,
  "耢": 42287,
  "耧": 45325,
  "聍": 44072,
  "聩": 40970,
  "胨": 49120,
  "胪": 43108,
  "脌": 39490,
  "脔": 40995,
  "脴": 45795,
  "脶": 41711,
  "脷": 40142,
  "腘": 50211,
  "腽": 43749,
  "膥": 39853,
  "膵": 49811,
  "臜": 49615,
  "舣": 49259,
  "舻": 41439,
  "舿": 48245,
  "艈": 46133,
  "艠": 39791,
  "芗": 47454,
  "苈": 47533,
  "苌": 43776,
  "苎": 44453,
  "茑": 47293,
  "茓": 49767,
  "茔": 45807,
  "茕": 47675,
  "荙": 50109,
  "荛": 38380,
  "荜": 41001,
  "荝": 40933,
  "荦": 47785,
  "荩": 39471,
  "荬": 38236,
  "荭": 48729,
  "荮": 42627,
  "莳": 40629,
  "莶": 47963,
  "莸": 46592,
  "莻": 48341,
  "莼": 45271,
  "萙": 41542,
  "萚": 50318,
  "蒀": 40025,
  "蒆": 42846,
  "蒇": 38609,
  "蒈": 43718,
  "蒉": 43111,
  "蒊": 42291,
  "蒌": 44656,
  "蒏": 43650,
  "蓠": 47611,
  "蓣": 48422,
  "蓥": 47076,
  "蔂": 39224,
  "蔹": 48507,
  "蕰": 45248,
  "薮": 43274,
  "藴": 46689,
  "蘒": 38322,
  "蘕": 42246,
  "蘖": 48967,
  "虄": 50204,
  "虮": 41911,
  "虿": 49492,
  "蚃": 47391,
  "蚬": 43018,
  "蛏": 44961,
  "蛱": 43823,
  "蛲": 41596,
  "蛴": 42699,
  "蜖": 44597,
  "蝊": 50068,
  "蝾": 46361,
  "蝿": 38371,
  "螀": 49713,
  "螧": 40614,
  "蟏": 43247,
  "蟐": 45851,
  "蠴": 48405,
  "袆": 40511,
  "袯": 39455,
  "裈": 42134,
  "裢": 40205,
  "裣": 48165,
  "裥": 50230,
  "褛": 40108,
  "褜": 45082,
  "褴": 46054,
  "襕": 49728,
  "觃": 43762,
  "觇": 46518,
  "觋": 44512,
  "觌": 41240,
  "觍": 40751,
  "觏": 43355,
  "觯": 46420,
  "訚": 42588,
  "詟": 45078,
  "誊": 47249,
  "謃": 41352,
  "讠": 40116,
  "讣": 44554,
  "讦": 49814,
  "讬": 38798,
  "讱": 49272,
  "讵": 42317,
  "讻": 47117,
  "诂": 46776,
  "诇": 42443,
  "诌": 41031,
  "诎": 39057,
  "诐": 39572,
  "诒": 38862,
  "诓": 43056,
  "诔": 39727,
  "诖": 46366,
  "诜": 44955,
  "诨": 49057,
  "诪": 50262,
  "诮": 42928,
  "诳": 39904,
  "诹": 47606,
  "诼": 42100,
  "谂": 45398,
  "谇": 48205,
  "谉": 48855,
  "谖": 48651,
  "谝": 45747,
  "谞": 42559,
  "谠": 48659,
  "谡": 41713,
  "谫": 44647,
  "谮": 46778,
  "谰": 48776,
  "谳": 42612,
  "谵": 46562,
  "豮": 49789,
  "贘": 47384,
  "贠": 43354,
  "贳": 43831,
  "贶": 48453,
  "贽": 46793,
  "赀": 46584,
  "赆": 44605,
  "赇": 46296,
  "赉": 42867,
  "赍": 43773,
  "赑": 38873,
  "赒": 47065,
  "赕": 45870,
  "赗": 45380,
  "赙": 46908,
  "赜": 44372,
  "赟": 46305,
  "赪": 45592,
  "趱": 47029,
  "跞": 47258,
  "跶": 49641,
  "跸": 49033,
  "踎": 43958,
  "踬": 41685,
  "踯": 42701,
  "蹰": 41214,
  "躜": 38996,
  "躮": 40075,
  "躵": 42079,
  "躼": 39579,
  "軣": 45356,
  "輼": 42528,
  "轪": 40790,
  "轫": 46736,
  "轱": 48839,
  "轳": 49458,
  "轵": 42811,
  "轷": 39124,
  "轸": 38410,
  "轹": 43218,
  "轺": 42171,
  "轾": 46655,
  "辀": 42415,
  "辁": 49082,
  "辂": 40328,
  "辋": 39543,
  "辌": 49815,
  "辎": 47509,
  "辏": 41345,
  "辒": 44194,
  "辔": 40516,
  "辚": 39716,
  "迳": 48022,
  "逦": 39297,
  "逧": 48692,
  "郏": 44204,
  "郐": 49324,
  "郒": 42537,
  "郓": 49050,
  "酂": 45345,
  "酜": 50133,
  "酦": 38298,
  "酽": 44604,
  "酾": 48381,
  "醖": 40621,
  "釈": 49242,
  "鈨": 46102,
  "鈬": 48396,
  "鉱": 38519,
  "鉲": 49187,
  "銤": 42936,
  "銯": 42746,
  "鋲": 45178,
  "鋵": 39028,
  "錺": 38361,
  "錾": 38970,
  "鎅": 49644,
  "鎴": 45415,
  "鎹": 42932,
  "鎺": 50019,
  "鏭": 46249,
  "鏯": 46815,
  "鏲": 45296,
  "鐢": 46544,
  "鐣": 42407,
  "鑓": 49407,
  "鑧": 44559,
  "钄": 47780,
  "钅": 38393,
  "钆": 43940,
  "钇": 47757,
  "钋": 38879,
  "钌": 48925,
  "钍": 41312,
  "钐": 46902,
  "钑": 45064,
  "钔": 40715,
  "钕": 43573,
  "钖": 41399,
  "钘": 40148,
  "钚": 42222,
  "钪": 40494,
  "钫": 40195,
  "钬": 43862,
  "钭": 44383,
  "钲": 45667,
  "钶": 40085,
  "钷": 40836,
  "钸": 38867,
  "钹": 38666,
  "钽": 45251,
  "铇": 45336,
  "铈": 47517,
  "铊": 43034,
  "铋": 39617,
  "铌": 44920,
  "铍": 50357,
  "铏": 45743,
  "铑": 43739,
  "铒": 41235,
  "铓": 48705,
  "铔": 47157,
  "铕": 39555,
  "铖": 46904,
  "铗": 43744,
  "铘": 44507,
  "铙": 44732,
  "铚": 46755,
  "铞": 38691,
  "铟": 38727,
  "铥": 40348,
  "铦": 42795,
  "铧": 48272,
  "铪": 45444,
  "铫": 46631,
  "铯": 38250,
  "铱": 46859,
  "铳": 49751,
  "铴": 43402,
  "铷": 44885,
  "铹": 47574,
  "铻": 39159,
  "铼": 43544,
  "铽": 47106,
  "锃": 46333,
  "锇": 50030,
  "锊": 45225,
  "锍": 41197,
  "锎": 40692,
  "锒": 43114,
  "锓": 46227,
  "锔": 50115,
  "锕": 43710,
  "锖": 39696,
  "锗": 43689,
  "锘": 47541,
  "锛": 46157,
  "锜": 48492,
  "锝": 40411,
  "锞": 46309,
  "锠": 42022,
  "锧": 43778,
  "锨": 43755,
  "锩": 44078,
  "锪": 40553,
  "锫": 39981,
  "锬": 47791,
  "锱": 49013,
  "锳": 44518,
  "锴": 48779,
  "锶": 41085,
  "锷": 48345,
  "锸": 40986,
  "锼": 48016,
  "锽": 43011,
  "锾": 49959,
  "锿": 47215,
  "镃": 48853,
  "镄": 49706,
  "镅": 44966,
  "镆": 43266,
  "镈": 40341,
  "镊": 48400,
  "镋": 39003,
  "镎": 43475,
  "镏": 44992,
  "镒": 40502,
  "镓": 39351,
  "镔": 38621,
  "镘": 41565,
  "镙": 41177,
  "镚": 45988,
  "镝": 41919,
  "镞": 42766,
  "镟": 39595,
  "镠": 47062,
  "镡": 49063,
  "镢": 39022,
  "镤": 39640,
  "镥": 40283,
  "镦": 38495,
  "镧": 48775,
  "镨": 43374,
  "镩": 47966,
  "镪": 38745,
  "镫": 47135,
  "镬": 42906,
  "镮": 38211,
  "镱": 40464,
  "镲": 40159,
  "镴": 39730,
  "镵": 45742,
  "闏": 43120,
  "闩": 40604,
  "闬": 46199,
  "闱": 38969,
  "闳": 38622,
  "闶": 47441,
  "闼": 38836,
  "闿": 38774,
  "阃": 39942,
  "阄": 45522,
  "阊": 39464,
  "阋": 49849,
  "阌": 43028,
  "阍": 39947,
  "阏": 45951,
  "阒": 44640,
  "阓": 43800,
  "阗": 42697,
  "阘": 47346,
  "阛": 44413,
  "陉": 41912,
  "陦": 44999,
  "陧": 43788,
  "雠": 47808,
  "霗": 44135,
  "霡": 49818,
  "靔": 38351,
  "鞒": 43667,
  "鞯": 41485,
  "鞰": 42092,
  "鞲": 48831,
  "韨": 41779,
  "韪": 40731,
  "韫": 48745,
  "顸": 50397,
  "颀": 45889,
  "颃": 47419,
  "颋": 40900,
  "颎": 48842,
  "颏": 41425,
  "颒": 46774,
  "颕": 48385,
  "颙": 38841,
  "颟": 44214,
  "颣": 39963,
  "颥": 39442,
  "颪": 46672,
  "飏": 47627,
  "飐": 46682,
  "飑": 38604,
  "飔": 49916,
  "飖": 41472,
  "飗": 43802,
  "餍": 46411,
  "饣": 40923,
  "饤": 43293,
  "饦": 45601,
  "饧": 38560,
  "饩": 39394,
  "饫": 45758,
  "饳": 49531,
  "饸": 44466,
  "饹": 39599,
  "饻": 41469,
  "饾": 42270,
  "馂": 40938,
  "馃": 48721,
  "馇": 44614,
  "馉": 42235,
  "馊": 42338,
  "馌": 49309,
  "馎": 44829,
  "馐": 46814,
  "馑": 47049,
  "馓": 41961,
  "馕": 45327,
  "驲": 46734,
  "驵": 45845,
  "驺": 41979,
  "驽": 44233,
  "骀": 41185,
  "骃": 44438,
  "骉": 43588,
  "骍": 47555,
  "骎": 47500,
  "骒": 41369,
  "骓": 48999,
  "骔": 44108,
  "骕": 46823,
  "骖": 43632,
  "骘": 40327,
  "骙": 48034,
  "骝": 40342,
  "骟": 44324,
  "骢": 45683,
  "骣": 43671,
  "骦": 40385,
  "髌": 39685,
  "鬶": 46730,
  "魉": 38387,
  "鮱": 38379,
  "鮲": 48862,
  "鯎": 40013,
  "鯐": 39491,
  "鯲": 44862,
  "鯳": 44165,
  "鯵": 41297,
  "鰘": 38940,
  "鰚": 42818,
  "鰰": 38932,
  "鱜": 38642,
  "鱪": 46505,
  "鱫": 39324,
  "鱽": 39918,
  "鱾": 42389,
  "鲀": 39267,
  "鲂": 38341,
  "鲃": 49698,
  "鲄": 39993,
  "鲅": 40275,
  "鲆": 49870,
  "鲇": 43107,
  "鲉": 41744,
  "鲊": 40861,
  "鲋": 48058,
  "鲌": 41532,
  "鲎": 45049,
  "鲏": 40687,
  "鲐": 44104,
  "鲒": 41260,
  "鲓": 48215,
  "鲔": 39962,
  "鲕": 49129,
  "鲖": 48953,
  "鲗": 38417,
  "鲘": 47304,
  "鲙": 41967,
  "鲚": 45447,
  "鲝": 45363,
  "鲞": 41329,
  "鲠": 40430,
  "鲡": 42387,
  "鲣": 49645,
  "鲥": 43153,
  "鲦": 39211,
  "鲧": 42968,
  "鲩": 45492,
  "鲪": 49817,
  "鲬": 48611,
  "鲭": 40690,
  "鲮": 47089,
  "鲯": 46045,
  "鲰": 47435,
  "鲳": 49816,
  "鲴": 39523,
  "鲵": 49610,
  "鲹": 46377,
  "鲺": 39331,
  "鲻": 41917,
  "鲼": 49215,
  "鲽": 46142,
  "鲾": 39314,
  "鲿": 38809,
  "鳀": 46936,
  "鳁": 38753,
  "鳂": 38402,
  "鳆": 40289,
  "鳇": 44287,
  "鳈": 40555,
  "鳉": 45226,
  "鳊": 46987,
  "鳋": 42749,
  "鳎": 47552,
  "鳏": 43586,
  "鳐": 44552,
  "鳑": 44159,
  "鳒": 43426,
  "鳓": 44943,
  "鳔": 44355,
  "鳘": 44921,
  "鳙": 39408,
  "鳚": 49999,
  "鳛": 46933,
  "鳜": 41004,
  "鳟": 45366,
  "鳠": 50126,
  "鳡": 47068,
  "鳢": 47056,
  "鳣": 38979,
  "鳤": 42296,
  "鳰": 43267,
  "鴎": 43633,
  "鴫": 38772,
  "鵆": 44900,
  "鵇": 42747,
  "鵥": 45788,
  "鶎": 42476,
  "鸤": 50392,
  "鸧": 50149,
  "鸩": 48004,
  "鸫": 46127,
  "鸬": 44033,
  "鸮": 43738,
  "鸰": 41459,
  "鸱": 49340,
  "鸲": 48210,
  "鸴": 42284,
  "鸶": 43531,
  "鸷": 50250,
  "鸸": 47408,
  "鸹": 45955,
  "鸺": 48098,
  "鸻": 39275,
  "鸼": 50413,
  "鹀": 45031,
  "鹁": 47150,
  "鹆": 45474,
  "鹇": 44148,
  "鹋": 38230,
  "鹍": 40793,
  "鹎": 42483,
  "鹐": 48646,
  "鹒": 49609,
  "鹓": 41232,
  "鹔": 45915,
  "鹖": 47017,
  "鹗": 38515,
  "鹙": 41883,
  "鹚": 42815,
  "鹛": 50179,
  "鹝": 41349,
  "鹟": 49555,
  "鹠": 47554,
  "鹡": 46414,
  "鹢": 39992,
  "鹣": 39829,
  "鹥": 41651,
  "鹨": 43683,
  "鹩": 50312,
  "鹪": 46311,
  "鹬": 45375,
  "鹮": 38403,
  "鹯": 48201,
  "鹱": 40903,
  "鹲": 48972,
  "鹴": 38819,
  "鹾": 50314,
  "麹": 45273,
  "黉": 45591,
  "黡": 44498,
  "黩": 48851,
  "黪": 42505,
  "黾": 47102,
  "鼌": 50059,
  "鼍": 40416,
  "鼗": 46067,
  "齉": 46964,
  "齑": 45635,
  "龀": 43251,
  "龁": 39379,
  "龂": 44904,
  "龃": 46512,
  "龆": 38763,
  "龇": 41456,
  "龉": 48590,
  "龱": 47290,
  "龿": 46463,
  "鿃": 44653,
  "": 39149,
  "": 49261,
  "": 39054,
  "碌": 43562,
  "閭": 45606,
  "練": 43761,
  "囹": 45293,
  "慄": 48305,
  "﨏": 48974,
  "神": 43019,
  "精": 47129,
  "羽": 49355,
  "﨡": 47875,
  "逸": 38685,
  "卑": 43405,
  "繁": 43924,
  "艹": 47687,
  "�": 48420,
  "𠀇": 41461,
  "𠀍": 42574,
  "𠀖": 42777,
  "𠀗": 39212,
  "𠀧": 43966,
  "𠀨": 50042,
  "𠀪": 46860,
  "𠀫": 45732,
  "𠀲": 40451,
  "𠀳": 39458,
  "𠀴": 39304,
  "𠀺": 39303,
  "𠀿": 45179,
  "𠁀": 45916,
  "𠁂": 48902,
  "𠁄": 44422,
  "𠁆": 45188,
  "𠁑": 42765,
  "𠁔": 40096,
  "𠁙": 45770,
  "𠁚": 42051,
  "𠁝": 46523,
  "𠁟": 46749,
  "𠁦": 43184,
  "𠁪": 45791,
  "𠁵": 41732,
  "𠁷": 42437,
  "𠁸": 47452,
  "𠁹": 39441,
  "𠁺": 43400,
  "𠁻": 42383,
  "𠂎": 41237,
  "𠂪": 49266,
  "𠂫": 41816,
  "𠃅": 39150,
  "𠃊": 47219,
  "𠃌": 45402,
  "𠃓": 48196,
  "𠃔": 42553,
  "𠃝": 40657,
  "𠃣": 41862,
  "𠃤": 42298,
  "𠃩": 38638,
  "𠃯": 44251,
  "𠃱": 46709,
  "𠃷": 49056,
  "𠄀": 48585,
  "𠄜": 49540,
  "𠄦": 44855,
  "𠄧": 39902,
  "𠄩": 49702,
  "𠄯": 39559,
  "𠄳": 38698,
  "𠄶": 41154,
  "𠄺": 45156,
  "𠄻": 48644,
  "𠄼": 48416,
  "𠄽": 48259,
  "𠅇": 41103,
  "𠅍": 42518,
  "𠅎": 42247,
  "𠅐": 48211,
  "𠅒": 41018,
  "𠅘": 42024,
  "𠅜": 43933,
  "𠅳": 42101,
  "𠅻": 44725,
  "𠅼": 48394,
  "𠆍": 39580,
  "𠆩": 43969,
  "𠆳": 40546,
  "𠆷": 39702,
  "𠇁": 47945,
  "𠇈": 39806,
  "𠇍": 41173,
  "𠇕": 44747,
  "𠇖": 49825,
  "𠇟": 43569,
  "𠇦": 49541,
  "𠇩": 49826,
  "𠇮": 47827,
  "𠇱": 45625,
  "𠇷": 49952,
  "𠇺": 46767,
  "𠇼": 45485,
  "𠇽": 44973,
  "𠈋": 41766,
  "𠈠": 43921,
  "𠈬": 42184,
  "𠈭": 45736,
  "𠈲": 38219,
  "𠈳": 41895,
  "𠉋": 42030,
  "𠉜": 49042,
  "𠉝": 49905,
  "𠉞": 38995,
  "𠉟": 45381,
  "𠉠": 39322,
  "𠉣": 43821,
  "𠉱": 42470,
  "𠊁": 38597,
  "𠊎": 43655,
  "𠊔": 45912,
  "𠊙": 46222,
  "𠊚": 39439,
  "𠊛": 46934,
  "𠊜": 42649,
  "𠊝": 48182,
  "𠊟": 42991,
  "𠊡": 49710,
  "𠊫": 41488,
  "𠋂": 48061,
  "𠋎": 47613,
  "𠋣": 47625,
  "𠋥": 49543,
  "𠋦": 47054,
  "𠋵": 48898,
  "𠋺": 40076,
  "𠌇": 41918,
  "𠌊": 38921,
  "𠌦": 46954,
  "𠌧": 48670,
  "𠌨": 48535,
  "𠌷": 43950,
  "𠍓": 43546,
  "𠍣": 48735,
  "𠍤": 48854,
  "𠍥": 40091,
  "𠍦": 41882,
  "𠍭": 42244,
  "𠍱": 50334,
  "𠍲": 43973,
  "𠍵": 38843,
  "𠎄": 43314,
  "𠎊": 40167,
  "𠎝": 39497,
  "𠎠": 42639,
  "𠎣": 38672,
  "𠎦": 41043,
  "𠎨": 41433,
  "𠎩": 50401,
  "𠎪": 44293,
  "𠎫": 49306,
  "𠎬": 47002,
  "𠎴": 42248,
  "𠎺": 47473,
  "𠏆": 42826,
  "𠏟": 47543,
  "𠏠": 39940,
  "𠏥": 38434,
  "𠏦": 41901,
  "𠏭": 47225,
  "𠏮": 48150,
  "𠏲": 39169,
  "𠏳": 43811,
  "𠏺": 41948,
  "𠐅": 44842,
  "𠐉": 43257,
  "𠐔": 39284,
  "𠐞": 44215,
  "𠐬": 49894,
  "𠐳": 42260,
  "𠐸": 44493,
  "𠑈": 47121,
  "𠑉": 46570,
  "𠑋": 48468,
  "𠑕": 50102,
  "𠑖": 41521,
  "𠑟": 46459,
  "𠑢": 40215,
  "𠑦": 39654,
  "𠑬": 44816,
  "𠑽": 48440,
  "𠒒": 39919,
  "𠒥": 42512,
  "𠒦": 39974,
  "𠒫": 38312,
  "𠒬": 47720,
  "𠒯": 45936,
  "𠒷": 46577,
  "𠓀": 43898,
  "𠓁": 39197,
  "𠓅": 47984,
  "𠓇": 41028,
  "𠓍": 42821,
  "𠓐": 40492,
  "𠓑": 42128,
  "𠓔": 41572,
  "𠓨": 43338,
  "𠓩": 40134,
  "𠓬": 42651,
  "𠓹": 40914,
  "𠓺": 43621,
  "𠓻": 49624,
  "𠔦": 48547,
  "𠔭": 48286,
  "𠔮": 46072,
  "𠖈": 49873,
  "𠖘": 44584,
  "𠖝": 44538,
  "𠖤": 39528,
  "𠖨": 47011,
  "𠖭": 40958,
  "𠖯": 47619,
  "𠖰": 43271,
  "𠖾": 49443,
  "𠖿": 45167,
  "𠗣": 46555,
  "𠗤": 47315,
  "𠗰": 49813,
  "𠗸": 48052,
  "𠗹": 38804,
  "𠘃": 40883,
  "𠘨": 45768,
  "𠙅": 38957,
  "𠙣": 49480,
  "𠚐": 40336,
  "𠚢": 49475,
  "𠚥": 42786,
  "𠚯": 47767,
  "𠚵": 49787,
  "𠛌": 44444,
  "𠛣": 47141,
  "𠛤": 43302,
  "𠛨": 48213,
  "𠜈": 47243,
  "𠜏": 50033,
  "𠜬": 46098,
  "𠜭": 47411,
  "𠜮": 46519,
  "𠜯": 48697,
  "𠝇": 47598,
  "𠝓": 38984,
  "𠝔": 49226,
  "𠝕": 50177,
  "𠝖": 38869,
  "𠝗": 44224,
  "𠝫": 48727,
  "𠝺": 48130,
  "𠝻": 46064,
  "𠝼": 44182,
  "𠞛": 47563,
  "𠞟": 44206,
  "𠞠": 46011,
  "𠞡": 40821,
  "𠞢": 47890,
  "𠞭": 48978,
  "𠞸": 38416,
  "𠞹": 47608,
  "𠞺": 45720,
  "𠟀": 43852,
  "𠟤": 44000,
  "𠟥": 43334,
  "𠟲": 40722,
  "𠟸": 41761,
  "𠟹": 40445,
  "𠠉": 47242,
  "𠠊": 38284,
  "𠠍": 49652,
  "𠠑": 47048,
  "𠠙": 46105,
  "𠠚": 43841,
  "𠠝": 40978,
  "𠠩": 46846,
  "𠠭": 44634,
  "𠠴": 42474,
  "𠡎": 39174,
  "𠡏": 38779,
  "𠡚": 46781,
  "𠡛": 41577,
  "𠡧": 38760,
  "𠡰": 45880,
  "𠡺": 44044,
  "𠢑": 42569,
  "𠢝": 44579,
  "𠢞": 42796,
  "𠢟": 38433,
  "𠢬": 45620,
  "𠣂": 47423,
  "𠣛": 47837,
  "𠣶": 43146,
  "𠤆": 46047,
  "𠤌": 47061,
  "𠤎": 47729,
  "𠤧": 40741,
  "𠤩": 43174,
  "𠤷": 45562,
  "𠤿": 45100,
  "𠥈": 43189,
  "𠥤": 41739,
  "𠦄": 43676,
  "𠦩": 39660,
  "𠦯": 39731,
  "𠦳": 47793,
  "𠦹": 48118,
  "𠦺": 43067,
  "𠦻": 45460,
  "𠦿": 42336,
  "𠧆": 48337,
  "𠧌": 43843,
  "𠧍": 46403,
  "𠧨": 48787,
  "𠨡": 49715,
  "𠨪": 39998,
  "𠩕": 47380,
  "𠪸": 41251,
  "𠪾": 46706,
  "𠫅": 44610,
  "𠫆": 39810,
  "𠫏": 47918,
  "𠫳": 47388,
  "𠫾": 41274,
  "𠬃": 39098,
  "𠬉": 47581,
  "𠬒": 48251,
  "𠬕": 44704,
  "𠬖": 45950,
  "𠬛": 49619,
  "𠬠": 41990,
  "𠬧": 40470,
  "𠭤": 45240,
  "𠭯": 40318,
  "𠮙": 49858,
  "𠮨": 47856,
  "𠮩": 41775,
  "𠮬": 46571,
  "𠮱": 46543,
  "𠮹": 45605,
  "𠮾": 47418,
  "𠮿": 48014,
  "𠯄": 46665,
  "𠯅": 45658,
  "𠯆": 43169,
  "𠯇": 43087,
  "𠯋": 45665,
  "𠯖": 48959,
  "𠯘": 40912,
  "𠯜": 46743,
  "𠯦": 47456,
  "𠯪": 48078,
  "𠯫": 48386,
  "𠯰": 49258,
  "𠯲": 41468,
  "𠯴": 43598,
  "𠯹": 42599,
  "𠯻": 39644,
  "𠯼": 40454,
  "𠯽": 44726,
  "𠯾": 39556,
  "𠯿": 40049,
  "𠰀": 49249,
  "𠰁": 45847,
  "𠰂": 49302,
  "𠰃": 40768,
  "𠰈": 47923,
  "𠰉": 48896,
  "𠰋": 41474,
  "𠰌": 48661,
  "𠰍": 39185,
  "𠰏": 46280,
  "𠰘": 43906,
  "𠰙": 44227,
  "𠰚": 43360,
  "𠰢": 47024,
  "𠰩": 39774,
  "𠰪": 45627,
  "𠰭": 48946,
  "𠰮": 39704,
  "𠰳": 46645,
  "𠰷": 49640,
  "𠰹": 49024,
  "𠰺": 49944,
  "𠰻": 50158,
  "𠰾": 46035,
  "𠱀": 41871,
  "𠱄": 44922,
  "𠱅": 43663,
  "𠱆": 43699,
  "𠱇": 38689,
  "𠱈": 40593,
  "𠱉": 38835,
  "𠱊": 45959,
  "𠱋": 38292,
  "𠱌": 44542,
  "𠱍": 38807,
  "𠱓": 44022,
  "𠱔": 38588,
  "𠱜": 40648,
  "𠱤": 47641,
  "𠱶": 43874,
  "𠱷": 47376,
  "𠱻": 40286,
  "𠱾": 38352,
  "𠲃": 40832,
  "𠲅": 50381,
  "𠲏": 40740,
  "𠲓": 42994,
  "𠲔": 40921,
  "𠲕": 47377,
  "𠲖": 39841,
  "𠲜": 49655,
  "𠲝": 44967,
  "𠲞": 43792,
  "𠲟": 42864,
  "𠲠": 44320,
  "𠲡": 50111,
  "𠲢": 39709,
  "𠲣": 39366,
  "𠲤": 48885,
  "𠲥": 49471,
  "𠲦": 46295,
  "𠲧": 41639,
  "𠲨": 38917,
  "𠲮": 38767,
  "𠲰": 50173,
  "𠲵": 45860,
  "𠲶": 45842,
  "𠲷": 47402,
  "𠲹": 39230,
  "𠲺": 44353,
  "𠲿": 47556,
  "𠳀": 40032,
  "𠳐": 42915,
  "𠳑": 40534,
  "𠳒": 45841,
  "𠳖": 43837,
  "𠳗": 46849,
  "𠳘": 47534,
  "𠳙": 44473,
  "𠳚": 44487,
  "𠳝": 41640,
  "𠳦": 39360,
  "𠳨": 46466,
  "𠳭": 43023,
  "𠳲": 38520,
  "𠳹": 45289,
  "𠳺": 38525,
  "𠳾": 45982,
  "𠳿": 40082,
  "𠴇": 47728,
  "𠴉": 47941,
  "𠴊": 38665,
  "𠴋": 40992,
  "𠴌": 45765,
  "𠴍": 48686,
  "𠴎": 48351,
  "𠴏": 43930,
  "𠴐": 43336,
  "𠴑": 47256,
  "𠴒": 42828,
  "𠴓": 43197,
  "𠴔": 49303,
  "𠴕": 38834,
  "𠴖": 46252,
  "𠴗": 43241,
  "𠴘": 48258,
  "𠴙": 45797,
  "𠴚": 39198,
  "𠴛": 43951,
  "𠴜": 45252,
  "𠴝": 50151,
  "𠴞": 47130,
  "𠴟": 43366,
  "𠴠": 41219,
  "𠴡": 45263,
  "𠴢": 49920,
  "𠴤": 39726,
  "𠴥": 40906,
  "𠴫": 48268,
  "𠴭": 45439,
  "𠴹": 48761,
  "𠴼": 47862,
  "𠵇": 44886,
  "𠵋": 40218,
  "𠵌": 45471,
  "𠵎": 44675,
  "𠵏": 45396,
  "𠵐": 48283,
  "𠵘": 44315,
  "𠵙": 46678,
  "𠵚": 45084,
  "𠵨": 39277,
  "𠵩": 44350,
  "𠵫": 48132,
  "𠵯": 44019,
  "𠵱": 47893,
  "𠵴": 39869,
  "𠵻": 41034,
  "𠵽": 48829,
  "𠶀": 42236,
  "𠶁": 49835,
  "𠶂": 38818,
  "𠶃": 47888,
  "𠶄": 49045,
  "𠶅": 42115,
  "𠶆": 41155,
  "𠶇": 43526,
  "𠶈": 49957,
  "𠶉": 38460,
  "𠶊": 47511,
  "𠶋": 45864,
  "𠶌": 42449,
  "𠶍": 42263,
  "𠶎": 38730,
  "𠶏": 45267,
  "𠶐": 41676,
  "𠶑": 47846,
  "𠶒": 47738,
  "𠶓": 42353,
  "𠶔": 43819,
  "𠶕": 42448,
  "𠶖": 38555,
  "𠶗": 46515,
  "𠶘": 39187,
  "𠶙": 45710,
  "𠶚": 47316,
  "𠶛": 46864,
  "𠶜": 44752,
  "𠶝": 41123,
  "𠶞": 47480,
  "𠶟": 40528,
  "𠶠": 40944,
  "𠶡": 42879,
  "𠶢": 40459,
  "𠶣": 44095,
  "𠶤": 46802,
  "𠶥": 43540,
  "𠶦": 46560,
  "𠶯": 44202,
  "𠶼": 41046,
  "𠷀": 44176,
  "𠷇": 44401,
  "𠷈": 38470,
  "𠷊": 43217,
  "𠷌": 42346,
  "𠷕": 44813,
  "𠷣": 45067,
  "𠷤": 39676,
  "𠷥": 44061,
  "𠷦": 38653,
  "𠷨": 42007,
  "𠷬": 41343,
  "𠷯": 38233,
  "𠸂": 43712,
  "𠸄": 49343,
  "𠸋": 40154,
  "𠸌": 44776,
  "𠸍": 43164,
  "𠸒": 42048,
  "𠸓": 39803,
  "𠸔": 45425,
  "𠸕": 45000,
  "𠸖": 48303,
  "𠸗": 48148,
  "𠸘": 40532,
  "𠸙": 42295,
  "𠸚": 47803,
  "𠸛": 49200,
  "𠸜": 40506,
  "𠸞": 41677,
  "𠸟": 40143,
  "𠸠": 44505,
  "𠸠󠄁": 42288,
  "𠸡": 43814,
  "𠸢": 38302,
  "𠸣": 40311,
  "𠸤": 44225,
  "𠸥": 43252,
  "𠸦": 45511,
  "𠸧": 44939,
  "𠸨": 44349,
  "𠸩": 46894,
  "𠸪": 44637,
  "𠸫": 40763,
  "𠸬": 47646,
  "𠸯": 38262,
  "𠸺": 42681,
  "𠸼": 46329,
  "𠸽": 43653,
  "𠸾": 40560,
  "𠹀": 43064,
  "𠹃": 45277,
  "𠹌": 41670,
  "𠹍": 43216,
  "𠹑": 43049,
  "𠹖": 49621,
  "𠹗": 39874,
  "𠹚": 38426,
  "𠹛": 38423,
  "𠹯": 40945,
  "𠹰": 48889,
  "𠹱": 49734,
  "𠹲": 50195,
  "𠹳": 40628,
  "𠹴": 41974,
  "𠹵": 47996,
  "𠹼": 43818,
  "𠹽": 43193,
  "𠹾": 48555,
  "𠺁": 43313,
  "𠺅": 50260,
  "𠺆": 44326,
  "𠺌": 48115,
  "𠺒": 38538,
  "𠺕": 43592,
  "𠺘": 43897,
  "𠺙": 47201,
  "𠺚": 45260,
  "𠺟": 44663,
  "𠺠": 40807,
  "𠺥": 46896,
  "𠺦": 39416,
  "𠺧": 45508,
  "𠺨": 45416,
  "𠺩": 41248,
  "𠺭": 49081,
  "𠺮": 46617,
  "𠺯": 38615,
  "𠺰": 46037,
  "𠺱": 39475,
  "𠺲": 44258,
  "𠺳": 45650,
  "𠺴": 41176,
  "𠺵": 38680,
  "𠺶": 45537,
  "𠺷": 45685,
  "𠺸": 48445,
  "𠺹": 40244,
  "𠺺": 50073,
  "𠺻": 47440,
  "𠺼": 48722,
  "𠺽": 48968,
  "𠺾": 44873,
  "𠺿": 48023,
  "𠻀": 46023,
  "𠻁": 42756,
  "𠻂": 45262,
  "𠻃": 47479,
  "𠻄": 39651,
  "𠻅": 42205,
  "𠻆": 45231,
  "𠻇": 44769,
  "𠻈": 38756,
  "𠻉": 50241,
  "𠻊": 40513,
  "𠻋": 38447,
  "𠻑": 39627,
  "𠻒": 48389,
  "𠻓": 39023,
  "𠻗": 41324,
  "𠻛": 42158,
  "𠻞": 40403,
  "𠻤": 46991,
  "𠻥": 39219,
  "𠻦": 41418,
  "𠻨": 40146,
  "𠻩": 44299,
  "𠻪": 49312,
  "𠻱": 50172,
  "𠻳": 48741,
  "𠻴": 42634,
  "𠻵": 43033,
  "𠻷": 42563,
  "𠻻": 50409,
  "𠻼": 48395,
  "𠻽": 45422,
  "𠻿": 38617,
  "𠼇": 38381,
  "𠼋": 48096,
  "𠼕": 39600,
  "𠼖": 49922,
  "𠼗": 45358,
  "𠼙": 39882,
  "𠼤": 41162,
  "𠼦": 48774,
  "𠼪": 40086,
  "𠼯": 39843,
  "𠼱": 43477,
  "𠼲": 50329,
  "𠼳": 42781,
  "𠼴": 50223,
  "𠼵": 48261,
  "𠼶": 48393,
  "𠼷": 43805,
  "𠼸": 45578,
  "𠼹": 49673,
  "𠼺": 44718,
  "𠼻": 50000,
  "𠼼": 40003,
  "𠼽": 49786,
  "𠼾": 48236,
  "𠼿": 42797,
  "𠽀": 38595,
  "𠽁": 38660,
  "𠽂": 45825,
  "𠽃": 42842,
  "𠽄": 44152,
  "𠽅": 49462,
  "𠽆": 49447,
  "𠽇": 40380,
  "𠽈": 41397,
  "𠽉": 44792,
  "𠽊": 44221,
  "𠽋": 49239,
  "𠽌": 47775,
  "𠽍": 43132,
  "𠽎": 38563,
  "𠽏": 48621,
  "𠽐": 43050,
  "𠽑": 39084,
  "𠽒": 43221,
  "𠽓": 47417,
  "𠽔": 49481,
  "𠽕": 38704,
  "𠽖": 49148,
  "𠽗": 47766,
  "𠽘": 44302,
  "𠽙": 38625,
  "𠽚": 44050,
  "𠽛": 40370,
  "𠽞": 47276,
  "𠽡": 42702,
  "𠽤": 39208,
  "𠽦": 42692,
  "𠽬": 42862,
  "𠽮": 44296,
  "𠾀": 39777,
  "𠾇": 46928,
  "𠾎": 48371,
  "𠾒": 47083,
  "𠾓": 43575,
  "𠾔": 39581,
  "𠾕": 39729,
  "𠾚": 43772,
  "𠾛": 39391,
  "𠾣": 38442,
  "𠾦": 42352,
  "𠾬": 50231,
  "𠾲": 45987,
  "𠾶": 46048,
  "𠾷": 41374,
  "𠾸": 46889,
  "𠾹": 39771,
  "𠾺": 48207,
  "𠾻": 49668,
  "𠾼": 46210,
  "𠾽": 40787,
  "𠾾": 47527,
  "𠾿": 45241,
  "𠿀": 43353,
  "𠿁": 43458,
  "𠿂": 44847,
  "𠿃": 43775,
  "𠿄": 45467,
  "𠿈": 48179,
  "𠿒": 45306,
  "𠿚": 42578,
  "𠿠": 41315,
  "𠿮": 45933,
  "𠿯": 38360,
  "𠿰": 43875,
  "𠿱": 49658,
  "𠿲": 45930,
  "𠿳": 42970,
  "𠿴": 45734,
  "𠿵": 45464,
  "𠿶": 46993,
  "𠿷": 44084,
  "𠿸": 45372,
  "𠿹": 43918,
  "𠿿": 38651,
  "𡀀": 38781,
  "𡀂": 39868,
  "𡀇": 39835,
  "𡀍": 45754,
  "𡀔": 48678,
  "𡀗": 49491,
  "𡀜": 42245,
  "𡀠": 42510,
  "𡀡": 38280,
  "𡀢": 48185,
  "𡀣": 43669,
  "𡀤": 46467,
  "𡀥": 47900,
  "𡀦": 41733,
  "𡀧": 40644,
  "𡀨": 47578,
  "𡀩": 46159,
  "𡀪": 41684,
  "𡀫": 40529,
  "𡀬": 43035,
  "𡀭": 42633,
  "𡀮": 39766,
  "𡀯": 43867,
  "𡀰": 50360,
  "𡀱": 49190,
  "𡀲": 43253,
  "𡀳": 43687,
  "𡀴": 44720,
  "𡀵": 38443,
  "𡀶": 48811,
  "𡀷": 44198,
  "𡀾": 38616,
  "𡀿": 43118,
  "𡁎": 46007,
  "𡁙": 47438,
  "𡁚": 47444,
  "𡁛": 40263,
  "𡁜": 41170,
  "𡁝": 44914,
  "𡁞": 41148,
  "𡁟": 46851,
  "𡁠": 38888,
  "𡁤": 45312,
  "𡁧": 49098,
  "𡁱": 43075,
  "𡁵": 41383,
  "𡁸": 41188,
  "𡁹": 43368,
  "𡁺": 48145,
  "𡁼": 49851,
  "𡁽": 47239,
  "𡁾": 48640,
  "𡁿": 50145,
  "𡂀": 43997,
  "𡂁": 46284,
  "𡂂": 45172,
  "𡂃": 41861,
  "𡂄": 47840,
  "𡂅": 39668,
  "𡂆": 48931,
  "𡂇": 50218,
  "𡂈": 38652,
  "𡂉": 48506,
  "𡂌": 42644,
  "𡂍": 46998,
  "𡂎": 48287,
  "𡂏": 41908,
  "𡂑": 42783,
  "𡂒": 44585,
  "𡂓": 41680,
  "𡂙": 49422,
  "𡂡": 43344,
  "𡂮": 42762,
  "𡂯": 43422,
  "𡂰": 46797,
  "𡂱": 43883,
  "𡂲": 48674,
  "𡂳": 40293,
  "𡂵": 38242,
  "𡂷": 43470,
  "𡂹": 40217,
  "𡃄": 41362,
  "𡃅": 50011,
  "𡃆": 46565,
  "𡃊": 42620,
  "𡃋": 38840,
  "𡃌": 47631,
  "𡃍": 43939,
  "𡃎": 49930,
  "𡃏": 46746,
  "𡃐": 47155,
  "𡃑": 39058,
  "𡃒": 49992,
  "𡃓": 46848,
  "𡃔": 45045,
  "𡃕": 41109,
  "𡃖": 38500,
  "𡃗": 39645,
  "𡃘": 47905,
  "𡃙": 41738,
  "𡃚": 41569,
  "𡃛": 39158,
  "𡃜": 48689,
  "𡃝": 48864,
  "𡃞": 46594,
  "𡃳": 43158,
  "𡃹": 42595,
  "𡃺": 43932,
  "𡃻": 48076,
  "𡃼": 41295,
  "𡃽": 42195,
  "𡃾": 40408,
  "𡃿": 39380,
  "𡄀": 46479,
  "𡄁": 46875,
  "𡄂": 40308,
  "𡄆": 45091,
  "𡄍": 48869,
  "𡄎": 46890,
  "𡄏": 45089,
  "𡄐": 42162,
  "𡄡": 44478,
  "𡄥": 45890,
  "𡄦": 39067,
  "𡄧": 39043,
  "𡄨": 48873,
  "𡄩": 44267,
  "𡄪": 41969,
  "𡄫": 47253,
  "𡄬": 44432,
  "𡄭": 49142,
  "𡄮": 48927,
  "𡄯": 40437,
  "𡄰": 46390,
  "𡄳": 41143,
  "𡄾": 39549,
  "𡅉": 46478,
  "𡅊": 47603,
  "𡅋": 47967,
  "𡅌": 50341,
  "𡅍": 43885,
  "𡅎": 50377,
  "𡅏": 47520,
  "𡅐": 43014,
  "𡅑": 38592,
  "𡅒": 46799,
  "𡅙": 44097,
  "𡅠": 49729,
  "𡅢": 49431,
  "𡅧": 45409,
  "𡅨": 48893,
  "𡅩": 39347,
  "𡅪": 40211,
  "𡅫": 50147,
  "𡅬": 43929,
  "𡅯": 46449,
  "𡅳": 42047,
  "𡅷": 42743,
  "𡆁": 38770,
  "𡆂": 46364,
  "𡆄": 48911,
  "𡆈": 46010,
  "𡆌": 48922,
  "𡆍": 43285,
  "𡆑": 42668,
  "𡆖": 40257,
  "𡆗": 46270,
  "𡆘": 49584,
  "𡆙": 40264,
  "𡆚": 42404,
  "𡆞": 39374,
  "𡆫": 41308,
  "𡇅": 46120,
  "𡇐": 48857,
  "𡇸": 38725,
  "𡇻": 48797,
  "𡈈": 39432,
  "𡈡": 43332,
  "𡈩": 41719,
  "𡈺": 48451,
  "𡈼": 46327,
  "𡉁": 41746,
  "𡉎": 49967,
  "𡉏": 40811,
  "𡉕": 43316,
  "𡉖": 41554,
  "𡉥": 42605,
  "𡉦": 44759,
  "𡉽": 48488,
  "𡉾": 44312,
  "𡉿": 40238,
  "𡊠": 49700,
  "𡊨": 49372,
  "𡊰": 49594,
  "𡊱": 44212,
  "𡊲": 45426,
  "𡊳": 49396,
  "𡊸": 48703,
  "𡊻": 44303,
  "𡋀": 45032,
  "𡋁": 38891,
  "𡋂": 41998,
  "𡋃": 44598,
  "𡋉": 43096,
  "𡋥": 47105,
  "𡋦": 48309,
  "𡋾": 39574,
  "𡋿": 45155,
  "𡌀": 49761,
  "𡌠": 43060,
  "𡌡": 45559,
  "𡌢": 48793,
  "𡌣": 43456,
  "𡌩": 46367,
  "𡌽": 41413,
  "𡌿": 41446,
  "𡍋": 49224,
  "𡍖": 38773,
  "𡍘": 50031,
  "𡍙": 50128,
  "𡍚": 40280,
  "𡍛": 47492,
  "𡍜": 41516,
  "𡍝": 46856,
  "𡍞": 39799,
  "𡍟": 46082,
  "𡍢": 43559,
  "𡍣": 48161,
  "𡍼": 49526,
  "𡎔": 41071,
  "𡎛": 46066,
  "𡎜": 48876,
  "𡎝": 46274,
  "𡎞": 50393,
  "𡎟": 38750,
  "𡎠": 47562,
  "𡎡": 47481,
  "𡎢": 49521,
  "𡎣": 41427,
  "𡎤": 42468,
  "𡎥": 49361,
  "𡎦": 42524,
  "𡎭": 44226,
  "𡎴": 42759,
  "𡎺": 44572,
  "𡏉": 50029,
  "𡏘": 39203,
  "𡏛": 43619,
  "𡏟": 45587,
  "𡏠": 45288,
  "𡏡": 41411,
  "𡏢": 40925,
  "𡏣": 49438,
  "𡏤": 40271,
  "𡏥": 40941,
  "𡏦": 38464,
  "𡏧": 47371,
  "𡏯": 41331,
  "𡏽": 39168,
  "𡐗": 49452,
  "𡐘": 49251,
  "𡐙": 47897,
  "𡐚": 43055,
  "𡐡": 45656,
  "𡐮": 48040,
  "𡐯": 40812,
  "𡐿": 47902,
  "𡑒": 48444,
  "𡑓": 42027,
  "𡑖": 39401,
  "𡑗": 46983,
  "𡑝": 47957,
  "𡑞": 46534,
  "𡑢": 44557,
  "𡑩": 47854,
  "𡑪": 39258,
  "𡑭": 39693,
  "𡑯": 40378,
  "𡑰": 38930,
  "𡑱": 39609,
  "𡑲": 44957,
  "𡑳": 43975,
  "𡑴": 50325,
  "𡑵": 47186,
  "𡒄": 45716,
  "𡒔": 48221,
  "𡒘": 50017,
  "𡒪": 41152,
  "𡒫": 42675,
  "𡒬": 44556,
  "𡒭": 43261,
  "𡒮": 40973,
  "𡒯": 46376,
  "𡒻": 45175,
  "𡓁": 39849,
  "𡓂": 50117,
  "𡓃": 43275,
  "𡓄": 49875,
  "𡓅": 40689,
  "𡓆": 50067,
  "𡓇": 41896,
  "𡓈": 40879,
  "𡓋": 39108,
  "𡓍": 46965,
  "𡓎": 41256,
  "𡓏": 47259,
  "𡓔": 46421,
  "𡓞": 40422,
  "𡓟": 42929,
  "𡓠": 38926,
  "𡓡": 38480,
  "𡓢": 49216,
  "𡓥": 48160,
  "𡓮": 47824,
  "𡓯": 47366,
  "𡓳": 41381,
  "𡓾": 43873,
  "𡔃": 40936,
  "𡔍": 38543,
  "𡔑": 42077,
  "𡔒": 48860,
  "𡔔": 39072,
  "𡔖": 38382,
  "𡔿": 47716,
  "𡕩": 39166,
  "𡕵": 40830,
  "𡕷": 49017,
  "𡖉": 50336,
  "𡖞": 48947,
  "𡖡": 43731,
  "𡖱": 49342,
  "𡖵": 41429,
  "𡖼": 40124,
  "𡗂": 40594,
  "𡗄": 46981,
  "𡗅": 46863,
  "𡗉": 42180,
  "𡗊": 39814,
  "𡗋": 40954,
  "𡗎": 45970,
  "𡗐": 44099,
  "𡗶": 44593,
  "𡘮": 46307,
  "𡘯": 43346,
  "𡙁": 48399,
  "𡙡": 47285,
  "𡙦": 49682,
  "𡙧": 46004,
  "𡙴": 44471,
  "𡙵": 42623,
  "𡚃": 49028,
  "𡚄": 49945,
  "𡚎": 40022,
  "𡚖": 38282,
  "𡚚": 46621,
  "𡚝": 44863,
  "𡚡": 48549,
  "𡚢": 47180,
  "𡚦": 47540,
  "𡛔": 38573,
  "𡛜": 47588,
  "𡛤": 42927,
  "𡛰": 43745,
  "𡛾": 49058,
  "𡜒": 45235,
  "𡜤": 41095,
  "𡜵": 49359,
  "𡝃": 40120,
  "𡝔": 50036,
  "𡝕": 42897,
  "𡝖": 46242,
  "𡝦": 42604,
  "𡞕": 49055,
  "𡞖": 48612,
  "𡞗": 50154,
  "𡟱": 47809,
  "𡠄": 41286,
  "𡠣": 40655,
  "𡡂": 38674,
  "𡡅": 49090,
  "𡡆": 40428,
  "𡡇": 47014,
  "𡡑": 42109,
  "𡡦": 38663,
  "𡡧": 44826,
  "𡢐": 38803,
  "𡢻": 49762,
  "𡢼": 43272,
  "𡢽": 48522,
  "𡣄": 45423,
  "𡣧": 47379,
  "𡣨": 47865,
  "𡣻": 42893,
  "𡤊": 47859,
  "𡤓": 47490,
  "𡤔": 39695,
  "𡤟": 43832,
  "𡤠": 45261,
  "𡤼": 47235,
  "𡥌": 49281,
  "𡥓": 46843,
  "𡥙": 40510,
  "𡥚": 44583,
  "𡥤": 40840,
  "𡥥": 46812,
  "𡥴": 39027,
  "𡥵": 39502,
  "𡦂": 45341,
  "𡦅": 39569,
  "𡦧": 43388,
  "𡦫": 45484,
  "𡦮": 39706,
  "𡦶": 48537,
  "𡧲": 42870,
  "𡧸": 41722,
  "𡨌": 42125,
  "𡨧": 43702,
  "𡨸": 44056,
  "𡨹": 40214,
  "𡨺": 41727,
  "𡩋": 40273,
  "𡪇": 48629,
  "𡪜": 43976,
  "𡪦": 41660,
  "𡪻": 48175,
  "𡫐": 46484,
  "𡫡": 40063,
  "𡫨": 44925,
  "𡫫": 38729,
  "𡫶": 46380,
  "𡬄": 45593,
  "𡬈": 44831,
  "𡬶": 45657,
  "𡬷": 41606,
  "𡬼": 39958,
  "𡭉": 45872,
  "𡭕": 42159,
  "𡭜": 42523,
  "𡭦": 38706,
  "𡭧": 43583,
  "𡭬": 41679,
  "𡭰": 49394,
  "𡭱": 50350,
  "𡭲": 48743,
  "𡭺": 45670,
  "𡭻": 45850,
  "𡮄": 49501,
  "𡮅": 46897,
  "𡮆": 40024,
  "𡮇": 42312,
  "𡮈": 38215,
  "𡮉": 39608,
  "𡮊": 48335,
  "𡮋": 48675,
  "𡮌": 38321,
  "𡮍": 42997,
  "𡮒": 39656,
  "𡮓": 43106,
  "𡮔": 38845,
  "𡮗": 43839,
  "𡮘": 40190,
  "𡮛": 39610,
  "𡮜": 45973,
  "𡮞": 43420,
  "𡮠": 40088,
  "𡮣": 50347,
  "𡮤": 46723,
  "𡮥": 40814,
  "𡮨": 43923,
  "𡮩": 45170,
  "𡮪": 43428,
  "𡮫": 38866,
  "𡮬": 42376,
  "𡮭": 42993,
  "𡮮": 41470,
  "𡮯": 40998,
  "𡮲": 46283,
  "𡮳": 43176,
  "𡮵": 47373,
  "𡮶": 44374,
  "𡮷": 47081,
  "𡮸": 40918,
  "𡮹": 49880,
  "𡮺": 50168,
  "𡮽": 42691,
  "𡮾": 50287,
  "𡯀": 38654,
  "𡰏": 44553,
  "𡰿": 39008,
  "𡱩": 38346,
  "𡱮": 40184,
  "𡱶": 47706,
  "𡱸": 48568,
  "𡲈": 44126,
  "𡲤": 44613,
  "𡲫": 39984,
  "𡳀": 44721,
  "𡳁": 50232,
  "𡳃": 39488,
  "𡳎": 49392,
  "𡳒": 49800,
  "𡳛": 43432,
  "𡳜": 41301,
  "𡳝": 42036,
  "𡳢": 49823,
  "𡳣": 46554,
  "𡳤": 45680,
  "𡳥": 49629,
  "𡳩": 50013,
  "𡳪": 49397,
  "𡳰": 39452,
  "𡳳": 40842,
  "𡳵": 38400,
  "𡳶": 39533,
  "𡳹": 38762,
  "𡳺": 49794,
  "𡳽": 39857,
  "𡴉": 44211,
  "𡴢": 47432,
  "𡴭": 47628,
  "𡴯": 48123,
  "𡵆": 49297,
  "𡵉": 42091,
  "𡵺": 41391,
  "𡶀": 43922,
  "𡶁": 50008,
  "𡶨": 41555,
  "𡷤": 45480,
  "𡷯": 44060,
  "𡸇": 41431,
  "𡸈": 45727,
  "𡸏": 44143,
  "𡹃": 44193,
  "𡹐": 49730,
  "𡹞": 48894,
  "𡹟": 38799,
  "𡹠": 40384,
  "𡹡": 38531,
  "𡺄": 41527,
  "𡺅": 41830,
  "𡺐": 46465,
  "𡺗": 41786,
  "𡺥": 44400,
  "𡺦": 45304,
  "𡻋": 47443,
  "𡻓": 48140,
  "𡻔": 38916,
  "𡻕": 45984,
  "𡻖": 40777,
  "𡻗": 45399,
  "𡼇": 38349,
  "𡼈": 39778,
  "𡼸": 38783,
  "𡼹": 46654,
  "𡼾": 45354,
  "𡽫": 47224,
  "𡽾": 40232,
  "𡾤": 43684,
  "𡾫": 39402,
  "𡾬": 43350,
  "𡾭": 41008,
  "𡾵": 44815,
  "𡾼": 50228,
  "𡿃": 48227,
  "𡿅": 49127,
  "𢀥": 39111,
  "𢀦": 43059,
  "𢀧": 42153,
  "𢀨": 40180,
  "𢀫": 42835,
  "𢀬": 44277,
  "𢀭": 39718,
  "𢀮": 48827,
  "𢀱": 47428,
  "𢀲": 45801,
  "𢀷": 39004,
  "𢁊": 39122,
  "𢁋": 46537,
  "𢁍": 46031,
  "𢁑": 38795,
  "𢁨": 38853,
  "𢁯": 45131,
  "𢁸": 44023,
  "𢂌": 41341,
  "𢂎": 39587,
  "𢂜": 42841,
  "𢂞": 48333,
  "𢂬": 44365,
  "𢂰": 47424,
  "𢂾": 46266,
  "𢃄": 45610,
  "𢃈": 39443,
  "𢃉": 47522,
  "𢃊": 47248,
  "𢃱": 39045,
  "𢃴": 38345,
  "𢄂": 49805,
  "𢄃": 44065,
  "𢄇": 43063,
  "𢄓": 42085,
  "𢄝": 50272,
  "𢄩": 44853,
  "𢄯": 45515,
  "𢄸": 48217,
  "𢄹": 50276,
  "𢄼": 40007,
  "𢅄": 46168,
  "𢅅": 43341,
  "𢅆": 48613,
  "𢅧": 48116,
  "𢅬": 40669,
  "𢆁": 40043,
  "𢆕": 43905,
  "𢆘": 48923,
  "𢆠": 49626,
  "𢆥": 49341,
  "𢆧": 42806,
  "𢆨": 42429,
  "𢆪": 43380,
  "𢆫": 39530,
  "𢆭": 45102,
  "𢇁": 40361,
  "𢇉": 46643,
  "𢇡": 38682,
  "𢇢": 47412,
  "𢇱": 39592,
  "𢇴": 45759,
  "𢈖": 48479,
  "𢈱": 46056,
  "𢈷": 46229,
  "𢉑": 50156,
  "𢉩": 38752,
  "𢉽": 40709,
  "𢉾": 49572,
  "𢊑": 39899,
  "𢊗": 43323,
  "𢊛": 45532,
  "𢊫": 41225,
  "𢋟": 43578,
  "𢋠": 41849,
  "𢋬": 46156,
  "𢋴": 46508,
  "𢌃": 44301,
  "𢌊": 40599,
  "𢌌": 45390,
  "𢌎": 40548,
  "𢌞": 44254,
  "𢌬": 44630,
  "𢏑": 40476,
  "𢏠": 45142,
  "𢏡": 39991,
  "𢏢": 50174,
  "𢏣": 45836,
  "𢏿": 45383,
  "𢐊": 46758,
  "𢐎": 45777,
  "𢐝": 40552,
  "𢒂": 47159,
  "𢒎": 49331,
  "𢒞": 43816,
  "𢓋": 38455,
  "𢓽": 49153,
  "𢕸": 38546,
  "𢖀": 45421,
  "𢖕": 42671,
  "𢖖": 38323,
  "𢖖󠄁": 42432,
  "𢖮": 46487,
  "𢖱": 46299,
  "𢖵": 40182,
  "𢖺": 45215,
  "𢗃": 40427,
  "𢗆": 38239,
  "𢗇": 46244,
  "𢗉": 45964,
  "𢗋": 42249,
  "𢗌": 41687,
  "𢗔": 43820,
  "𢗖": 48596,
  "𢗚": 41789,
  "𢗝": 50010,
  "𢗠": 45805,
  "𢗡": 41396,
  "𢗷": 40131,
  "𢗸": 44234,
  "𢗼": 42136,
  "𢗽": 49398,
  "𢗾": 45676,
  "𢘆": 46712,
  "𢘚": 48264,
  "𢘝": 44761,
  "𢘩": 46334,
  "𢘬": 39588,
  "𢘭": 46792,
  "𢘮": 42664,
  "𢘽": 38220,
  "𢘾": 41597,
  "𢙇": 45798,
  "𢙉": 40270,
  "𢙐": 50167,
  "𢙔": 45992,
  "𢙕": 43151,
  "𢙩": 46945,
  "𢙪": 44588,
  "𢙫": 48944,
  "𢙬": 43860,
  "𢙭": 46842,
  "𢙱": 47229,
  "𢙲": 46113,
  "𢙵": 45008,
  "𢙼": 42186,
  "𢙽": 41976,
  "𢚁": 41804,
  "𢚕": 42023,
  "𢚨": 49094,
  "𢚲": 41360,
  "𢚳": 48694,
  "𢚴": 48993,
  "𢚵": 46639,
  "𢚶": 46670,
  "𢚷": 41941,
  "𢚸": 50197,
  "𢚹": 43986,
  "𢚼": 40254,
  "𢚽": 47244,
  "𢛍": 48530,
  "𢛨": 43822,
  "𢜈": 40441,
  "𢜏": 44292,
  "𢜐": 39454,
  "𢜗": 44905,
  "𢜜": 40489,
  "𢜝": 40017,
  "𢜞": 44823,
  "𢜠": 43187,
  "𢜡": 43358,
  "𢜢": 40697,
  "𢜫": 46900,
  "𢜽": 39927,
  "𢝀": 41437,
  "𢝆": 41229,
  "𢝘": 44149,
  "𢝙": 49670,
  "𢝚": 45835,
  "𢝛": 48346,
  "𢝜": 40300,
  "𢝣": 42674,
  "𢝳": 43331,
  "𢝷": 49486,
  "𢝸": 47624,
  "𢞂": 47181,
  "𢞃": 45583,
  "𢞄": 42279,
  "𢞅": 45764,
  "𢞆": 40262,
  "𢞬": 43868,
  "𢞴": 50265,
  "𢟎": 41985,
  "𢟏": 48128,
  "𢟐": 40537,
  "𢟑": 40929,
  "𢟒": 41631,
  "𢟓": 39241,
  "𢟔": 41612,
  "𢟕": 44543,
  "𢟖": 40314,
  "𢟗": 39226,
  "𢟘": 48410,
  "𢟙": 42515,
  "𢟚": 46071,
  "𢟛": 46006,
  "𢟞": 44163,
  "𢟟": 44794,
  "𢟨": 49209,
  "𢟹": 45111,
  "𢠄": 39334,
  "𢠅": 42097,
  "𢠆": 47245,
  "𢠇": 42587,
  "𢠈": 47111,
  "𢠉": 48573,
  "𢠐": 46362,
  "𢠢": 38634,
  "𢠣": 48194,
  "𢠤": 46868,
  "𢠤󠄁": 38965,
  "𢠥": 40950,
  "𢠦": 41314,
  "𢠧": 41127,
  "𢠨": 38628,
  "𢠩": 49599,
  "𢠪": 45693,
  "𢠯": 46551,
  "𢠼": 47972,
  "𢠿": 42898,
  "𢡚": 45173,
  "𢡠": 43467,
  "𢡿": 47992,
  "𢢀": 45279,
  "𢢁": 38684,
  "𢢂": 39063,
  "𢢄": 48390,
  "𢢅": 43012,
  "𢢆": 42738,
  "𢢇": 42647,
  "𢢈": 46847,
  "𢢉": 44325,
  "𢢊": 44839,
  "𢢋": 41886,
  "𢢬": 50049,
  "𢢯": 40698,
  "𢢲": 39537,
  "𢢽": 46806,
  "𢣀": 41066,
  "𢣂": 42628,
  "𢣃": 39941,
  "𢣄": 43673,
  "𢣅": 50020,
  "𢣆": 45646,
  "𢣇": 48976,
  "𢣈": 42078,
  "𢣚": 43015,
  "𢣧": 48035,
  "𢣩": 40460,
  "𢣸": 40458,
  "𢣹": 40721,
  "𢣺": 38260,
  "𢣻": 42262,
  "𢤛": 42164,
  "𢤜": 47857,
  "𢤝": 41092,
  "𢤞": 38497,
  "𢤟": 49775,
  "𢤠": 45570,
  "𢤡": 48669,
  "𢤢": 38335,
  "𢤣": 43352,
  "𢤫": 46083,
  "𢤲": 41186,
  "𢤽": 38253,
  "𢥅": 41054,
  "𢥆": 48043,
  "𢥇": 43377,
  "𢥈": 43021,
  "𢥉": 43224,
  "𢥖": 50299,
  "𢥞": 38736,
  "𢥢": 47202,
  "𢥣": 39005,
  "𢥪": 49839,
  "𢥮": 41578,
  "𢥵": 48971,
  "𢥶": 41361,
  "𢥷": 46578,
  "𢦂": 39737,
  "𢦄": 47989,
  "𢦤": 49827,
  "𢧐": 47326,
  "𢧚": 44838,
  "𢧲": 47166,
  "𢨃": 42925,
  "𢨵": 38378,
  "𢩉": 42804,
  "𢩊": 48049,
  "𢩛": 39990,
  "𢩜": 48510,
  "𢩣": 49104,
  "𢩤": 41770,
  "𢩧": 43437,
  "𢩪": 49518,
  "𢩫": 45867,
  "𢩭": 38702,
  "𢩮": 45907,
  "𢩱": 49845,
  "𢩳": 45184,
  "𢩵": 49821,
  "𢩽": 49528,
  "𢩾": 48712,
