{
  " ": 41377,
  "Đ": 43695,
  "ạ": 40332,
  "ị": 38901,
  "◻": 41233,
  "⿱": 41690,
  "ㇴ": 43090,
  "㐌": 43571,
  "㐮": 43104,
  "㐱": 40878,
  "㐻": 44300,
  "㑍": 43685,
  "㑏": 40773,
  "㑝": 39669,
  "㑲": 43878,
  "㒙": 44682,
  "㓂": 42857,
  "㓠": 43799,
  "㓤": 38308,
  "㔫": 40253,
  "㕍": 44499,
  "㕑": 40160,
  "㕓": 40875,
  "㕠": 41832,
  "㕧": 42261,
  "㕪": 40356,
  "㕫": 42102,
  "㕭": 40692,
  "㕰": 41982,
  "㕲": 41364,
  "㕵": 40759,
  "㕸": 39468,
  "㖀": 43215,
  "㖂": 38365,
  "㖇": 40362,
  "㖒": 41911,
  "㖔": 44067,
  "㖕": 44481,
  "㖗": 41998,
  "㖠": 44529,
  "㖡": 42056,
  "㖤": 43802,
  "㖧": 40438,
  "㖪": 40130,
  "㖫": 41964,
  "㖵": 39423,
  "㖹": 39225,
  "㖼": 40638,
  "㗀": 40731,
  "㗂": 40137,
  "㗅": 41439,
  "㗌": 39065,
  "㗍": 39713,
  "㗑": 42528,
  "㗒": 38232,
  "㗔": 38500,
  "㗙": 38995,
  "㗜": 39021,
  "㗩": 40204,
  "㗭": 40146,
  "㗰": 39390,
  "㗱": 44025,
  "㗳": 40346,
  "㗴": 42242,
  "㗶": 39259,
  "㗸": 43605,
  "㘃": 38224,
  "㘇": 39858,
  "㘈": 40063,
  "㘉": 38803,
  "㘋": 42014,
  "㘌": 40234,
  "㘓": 39040,
  "㘖": 39976,
  "㘗": 39010,
  "㘘": 38596,
  "㘛": 39150,
  "㘢": 43667,
  "㘧": 39612,
  "㘨": 40854,
  "㘭": 39666,
  "㘼": 41182,
  "㙁": 39343,
  "㙕": 39077,
  "㙘": 42561,
  "㙤": 43513,
  "㙩": 42388,
  "㙮": 40075,
  "㙴": 40802,
  "㚴": 42717,
  "㛪": 40416,
  "㛱": 44015,
  "㛼": 41582,
  "㜆": 40299,
  "㜥": 40041,
  "㜮": 38650,
  "㝍": 41319,
  "㝡": 40435,
  "㝵": 43896,
  "㝹": 39823,
  "㟁": 41393,
  "㟮": 39768,
  "㟴": 40560,
  "㠶": 41735,
  "㡝": 40849,
  "㡳": 40138,
  "㢤": 43372,
  "㤇": 42562,
  "㤈": 39672,
  "㤋": 42259,
  "㤌": 40745,
  "㤕": 42930,
  "㤝": 42074,
  "㤡": 41691,
  "㤥": 43600,
  "㤨": 40719,
  "㤳": 43956,
  "㥁": 41999,
  "㥃": 42979,
  "㥄": 42991,
  "㥋": 43271,
  "㥍": 39248,
  "㥘": 39718,
  "㥬": 41659,
  "㥯": 38698,
  "㦃": 38457,
  "㦆": 43466,
  "㦉": 39506,
  "㦑": 42584,
  "㦖": 42818,
  "㦡": 41430,
  "㦨": 41395,
  "㧅": 39526,
  "㧍": 41681,
  "㧗": 40348,
  "㧙": 40928,
  "㧠": 42517,
  "㧪": 39286,
  "㧴": 44235,
  "㧺": 42996,
  "㧼": 41060,
  "㧾": 44010,
  "㨂": 41630,
  "㨄": 41790,
  "㨋": 38218,
  "㨞": 40807,
  "㨢": 39191,
  "㨥": 38540,
  "㨦": 43990,
  "㨫": 39788,
  "㨬": 43102,
  "㨲": 44175,
  "㨳": 44681,
  "㨴": 42213,
  "㨶": 43781,
  "㨿": 38513,
  "㩀": 43760,
  "㩃": 38415,
  "㩅": 43531,
  "㩇": 44731,
  "㩍": 41697,
  "㩒": 43096,
  "㩜": 43202,
  "㩡": 40353,
  "㩥": 42083,
  "㩧": 40338,
  "㩫": 44545,
  "㩳": 40232,
  "㩹": 40141,
  "㪯": 43019,
  "㪰": 38242,
  "㪽": 42589,
  "㫋": 42233,
  "㫒": 42939,
  "㫧": 43989,
  "㫪": 42950,
  "㫬": 40006,
  "㫭": 40122,
  "㫵": 39254,
  "㫻": 43719,
  "㫼": 43243,
  "㫾": 43681,
  "㬓": 41692,
  "㬿": 42098,
  "㭁": 42940,
  "㭉": 40961,
  "㭌": 38641,
  "㭙": 41646,
  "㭨": 43079,
  "㭲": 43704,
  "㭳": 43780,
  "㭼": 40779,
  "㮀": 42725,
  "㮔": 44639,
  "㮛": 44430,
  "㮠": 42307,
  "㮢": 44453,
  "㮲": 39838,
  "㯀": 43209,
  "㯊": 44257,
  "㯲": 40703,
  "㯿": 42686,
  "㰀": 40411,
  "㰁": 39575,
  "㰖": 41106,
  "㱕": 42905,
  "㲸": 41849,
  "㳄": 41863,
  "㳘": 40693,
  "㳙": 39469,
  "㳚": 41814,
  "㳥": 41510,
  "㳶": 39358,
  "㳻": 40782,
  "㴜": 39395,
  "㴫": 40140,
  "㴷": 41107,
  "㵆": 39853,
  "㵊": 42829,
  "㵋": 40919,
  "㵎": 41778,
  "㵒": 39522,
  "㵢": 38768,
  "㵣": 41705,
  "㵧": 40467,
  "㵩": 40058,
  "㵮": 43338,
  "㶑": 42340,
  "㶩": 40111,
  "㷈": 38739,
  "㷙": 43182,
  "㷚": 44576,
  "㷝": 41130,
  "㸔": 41349,
  "㹥": 44758,
  "㹦": 39481,
  "㹯": 41444,
  "㹰": 42320,
  "㺏": 39384,
  "㺔": 42323,
  "㺜": 42268,
  "㺧": 41292,
  "㻋": 39905,
  "㻡": 42187,
  "㽳": 39789,
  "㽻": 41163,
  "㾀": 38428,
  "㾄": 43739,
  "㾆": 38381,
  "㾉": 39436,
  "㾔": 42013,
  "㾕": 38340,
  "㾮": 39437,
  "㾯": 40294,
  "㾴": 41160,
  "㾵": 43703,
  "㾶": 41743,
  "㾹": 42158,
  "㾿": 42300,
  "䀡": 41400,
  "䀩": 39702,
  "䀭": 39762,
  "䀲": 42379,
  "䀼": 42733,
  "䁀": 39406,
  "䁛": 38474,
  "䁩": 43775,
  "䁲": 43474,
  "䁾": 39515,
  "䂓": 41587,
  "䂖": 39240,
  "䂨": 39940,
  "䂾": 44003,
  "䃅": 41078,
  "䃆": 40457,
  "䃈": 42614,
  "䃋": 43871,
  "䃛": 41001,
  "䃣": 43823,
  "䄆": 38658,
  "䄇": 42217,
  "䄔": 39907,
  "䄚": 44333,
  "䄧": 44633,
  "䅘": 42105,
  "䆠": 41086,
  "䇪": 43521,
  "䇷": 38864,
  "䇺": 39514,
  "䈊": 40481,
  "䈒": 41839,
  "䈟": 43601,
  "䈪": 40177,
  "䈫": 42806,
  "䉅": 43290,
  "䉤": 40198,
  "䊚": 40248,
  "䊪": 41721,
  "䊷": 42199,
  "䊼": 44612,
  "䋎": 40899,
  "䋘": 43742,
  "䋥": 44369,
  "䋦": 43902,
  "䋱": 42612,
  "䋲": 42365,
  "䋻": 39802,
  "䋼": 38879,
  "䌓": 42113,
  "䌙": 44324,
  "䌝": 40914,
  "䌩": 43406,
  "䌫": 40355,
  "䏓": 42188,
  "䏠": 42912,
  "䏦": 39166,
  "䏧": 39050,
  "䏳": 41907,
  "䏶": 40964,
  "䏻": 38951,
  "䏽": 44144,
  "䏾": 44693,
  "䐁": 41109,
  "䐗": 43804,
  "䐘": 42667,
  "䐥": 42322,
  "䐧": 43641,
  "䑈": 42582,
  "䑓": 40694,
  "䑴": 43976,
  "䒳": 42995,
  "䒹": 44479,
  "䓂": 41688,
  "䓊": 40240,
  "䓙": 44160,
  "䓡": 39281,
  "䓪": 38625,
  "䓬": 44290,
  "䔲": 43106,
  "䕯": 38461,
  "䕱": 42005,
  "䕺": 39355,
  "䕼": 41813,
  "䖈": 40441,
  "䖏": 43504,
  "䖝": 41355,
  "䖳": 40564,
  "䗅": 41585,
  "䗲": 40166,
  "䘆": 40812,
  "䘏": 42756,
  "䘨": 39761,
  "䘹": 43985,
  "䙀": 43943,
  "䙊": 38667,
  "䙦": 40866,
  "䚂": 42735,
  "䚟": 44340,
  "䛕": 41003,
  "䜹": 42052,
  "䝨": 41209,
  "䟜": 41234,
  "䟞": 38265,
  "䟢": 43656,
  "䟻": 39476,
  "䠇": 43881,
  "䠣": 42178,
  "䢐": 42872,
  "䣓": 40450,
  "䣭": 40937,
  "䣷": 39901,
  "䤵": 38941,
  "䥽": 38287,
  "䦕": 42547,
  "䧍": 40110,
  "䨇": 44436,
  "䨔": 40099,
  "䨙": 39372,
  "䨪": 39740,
  "䬰": 43935,
  "䮐": 40796,
  "䮽": 40740,
  "䯻": 43794,
  "䰸": 42179,
  "䰺": 41853,
  "䱓": 39850,
  "䱕": 40827,
  "䱚": 38452,
  "䱛": 43352,
  "䲋": 40304,
  "䲲": 42224,
  "䲹": 43702,
  "䳍": 39160,
  "䳧": 39341,
  "䳱": 42853,
  "䳽": 39533,
  "䴏": 44149,
  "乊": 41703,
  "乯": 42554,
  "乶": 39739,
  "亸": 43668,
  "伧": 44006,
  "侩": 40092,
  "俦": 41991,
  "偬": 43045,
  "凩": 38920,
  "刬": 43776,
  "勚": 41734,
  "厼": 39042,
  "吣": 41757,
  "哙": 39038,
  "哛": 39535,
  "唕": 43315,
  "唥": 39373,
  "啯": 41085,
  "啴": 43940,
  "嗫": 43751,
  "噚": 43505,
  "噺": 41101,
  "垆": 38401,
  "垯": 38586,
  "垰": 43000,
  "埚": 39512,
  "堏": 38239,
  "塮": 38544,
  "夛": 41448,
  "媪": 38589,
  "媭": 40017,
  "嬶": 40087,
  "孧": 41857,
  "岃": 41856,
  "峃": 42776,
  "峅": 43256,
  "廪": 38613,
  "徚": 41900,
  "怺": 43627,
  "怾": 39742,
  "悫": 42762,
  "悭": 39108,
  "愠": 41123,
  "戯": 38795,
  "扖": 38437,
  "揾": 39694,
  "曢": 40390,
  "椣": 39937,
  "榅": 40829,
  "榋": 42076,
  "檩": 41569,
  "欕": 44458,
  "欤": 39102,
  "殚": 41028,
  "浌": 41968,
  "浍": 38292,
  "溇": 40530,
  "煵": 38996,
  "璤": 40306,
  "疴": 42629,
  "瘅": 40844,
  "瘗": 44706,
  "瞆": 44657,
  "硙": 41593,
  "磮": 38404,
  "糁": 41926,
  "紦": 41971,
  "緼": 42738,
  "縆": 43296,
  "绖": 40631,
  "缊": 41243,
  "翚": 44346,
  "胪": 41972,
  "荭": 38376,
  "蒌": 42924,
  "薮": 40653,
  "藴": 41284,
  "蘖": 44737,
  "虮": 41357,
  "蝊": 44269,
  "裈": 44625,
  "襕": 39561,
  "詟": 40821,
  "讠": 38707,
  "讱": 42202,
  "贳": 39099,
  "輼": 39289,
  "辀": 39674,
  "逧": 44305,
  "鐣": 42493,
  "钅": 40932,
  "钖": 40255,
  "钘": 41375,
  "镲": 42266,
  "闼": 42336,
  "阃": 38476,
  "鲠": 42662,
  "黾": 40890,
  "龱": 42324,
  "龿": 39059,
  "": 40261,
  "": 40201,
  "": 38489,
  "�": 40178,
  "𠀍": 42447,
  "𠀧": 43997,
  "𠀲": 40324,
  "𠀿": 40383,
  "𠁀": 38946,
  "𠁂": 42705,
  "𠁑": 41210,
  "𠁔": 40724,
  "𠁙": 42610,
  "𠁝": 42876,
  "𠁟": 39031,
  "𠁸": 38364,
  "𠁺": 44220,
  "𠁻": 41207,
  "𠂪": 44648,
  "𠂫": 43185,
  "𠃅": 39465,
  "𠃔": 43569,
  "𠃝": 43858,
  "𠃣": 40563,
  "𠃩": 39209,
  "𠄀": 42221,
  "𠄜": 44519,
  "𠄧": 44431,
  "𠄩": 38490,
  "𠄶": 42352,
  "𠄺": 41139,
  "𠄻": 43361,
  "𠄼": 41452,
  "𠄽": 42065,
  "𠅇": 40596,
  "𠅍": 43893,
  "𠅎": 43322,
  "𠅐": 41097,
  "𠅘": 40417,
  "𠅜": 42031,
  "𠅳": 39728,
  "𠆍": 39773,
  "𠆳": 44773,
  "𠇍": 42989,
  "𠇕": 41276,
  "𠇖": 41383,
  "𠇮": 44356,
  "𠈭": 38608,
  "𠉜": 38492,
  "𠉝": 38301,
  "𠉞": 38611,
  "𠉟": 41704,
  "𠊙": 43083,
  "𠊚": 44461,
  "𠊛": 41834,
  "𠊜": 40884,
  "𠊝": 38338,
  "𠊟": 39715,
  "𠊡": 44588,
  "𠋎": 42534,
  "𠋣": 41132,
  "𠋥": 38345,
  "𠋦": 38829,
  "𠋺": 41324,
  "𠌇": 44240,
  "𠌊": 40380,
  "𠍣": 42627,
  "𠍦": 38931,
  "𠍭": 41275,
  "𠍵": 38702,
  "𠎊": 43756,
  "𠎝": 42803,
  "𠎣": 40705,
  "𠎦": 43901,
  "𠎨": 42050,
  "𠎩": 39489,
  "𠎪": 41891,
  "𠎫": 44669,
  "𠎬": 39316,
  "𠏠": 38940,
  "𠏥": 38584,
  "𠏲": 42082,
  "𠏳": 39326,
  "𠐅": 43953,
  "𠐞": 40913,
  "𠑈": 40627,
  "𠑉": 44559,
  "𠑕": 41761,
  "𠑖": 44291,
  "𠑢": 41245,
  "𠑬": 39924,
  "𠑽": 39210,
  "𠒥": 44563,
  "𠒦": 42107,
  "𠒫": 44764,
  "𠒷": 42696,
  "𠓀": 40609,
  "𠓁": 44637,
  "𠓅": 43317,
  "𠓇": 42006,
  "𠓑": 39292,
  "𠓨": 40172,
  "𠓬": 38394,
  "𠓹": 41509,
  "𠓻": 39186,
  "𠔦": 40738,
  "𠔭": 39039,
  "𠖈": 43357,
  "𠖝": 42097,
  "𠖤": 41879,
  "𠖭": 43120,
  "𠖯": 44288,
  "𠖰": 44444,
  "𠖾": 42936,
  "𠖿": 41649,
  "𠗹": 38507,
  "𠚐": 43043,
  "𠚢": 39217,
  "𠚥": 40429,
  "𠛌": 40526,
  "𠛣": 42874,
  "𠛤": 42903,
  "𠛨": 39991,
  "𠜈": 42599,
  "𠜏": 41277,
  "𠜭": 40542,
  "𠜯": 39939,
  "𠝇": 38398,
  "𠝖": 41007,
  "𠝗": 43734,
  "𠝫": 39444,
  "𠝺": 44004,
  "𠝼": 39283,
  "𠞟": 44372,
  "𠞡": 42833,
  "𠞹": 42486,
  "𠞺": 40318,
  "𠟸": 44437,
  "𠟹": 42540,
  "𠠉": 44071,
  "𠠊": 39141,
  "𠠚": 41091,
  "𠠝": 43419,
  "𠠩": 38214,
  "𠠴": 40625,
  "𠡏": 41823,
  "𠡚": 42152,
  "𠡛": 39775,
  "𠡧": 42811,
  "𠢑": 41096,
  "𠢞": 40230,
  "𠢟": 40093,
  "𠣶": 38235,
  "𠤆": 38685,
  "𠤌": 41363,
  "𠤧": 43207,
  "𠤩": 43903,
  "𠤷": 42236,
  "𠥤": 41120,
  "𠦄": 44153,
  "𠦩": 42415,
  "𠦯": 43455,
  "𠦳": 41910,
  "𠦻": 40846,
  "𠧆": 44585,
  "𠧨": 38637,
  "𠨡": 39438,
  "𠨪": 40570,
  "𠪾": 40839,
  "𠫅": 43037,
  "𠫆": 43669,
  "𠫾": 39824,
  "𠬃": 41037,
  "𠬕": 42794,
  "𠬖": 43777,
  "𠬛": 40951,
  "𠬠": 41885,
  "𠬧": 39106,
  "𠭤": 43453,
  "𠮙": 41455,
  "𠮨": 42227,
  "𠮩": 39287,
  "𠮱": 39693,
  "𠮹": 38666,
  "𠮾": 40789,
  "𠮿": 44593,
  "𠯅": 39643,
  "𠯆": 44212,
  "𠯇": 43221,
  "𠯋": 42208,
  "𠯦": 40869,
  "𠯪": 43439,
  "𠯫": 43381,
  "𠯰": 44658,
  "𠯲": 38861,
  "𠯹": 40003,
  "𠯻": 39036,
  "𠯼": 40506,
  "𠯽": 38328,
  "𠯿": 41020,
  "𠰁": 42607,
  "𠰃": 40882,
  "𠰉": 38313,
  "𠰌": 43282,
  "𠰍": 40891,
  "𠰏": 40459,
  "𠰘": 39185,
  "𠰙": 39721,
  "𠰚": 42438,
  "𠰢": 39234,
  "𠰩": 42788,
  "𠰭": 40860,
  "𠰮": 42139,
  "𠰳": 44744,
  "𠰷": 41572,
  "𠰹": 38578,
  "𠰺": 42239,
  "𠱀": 43946,
  "𠱄": 40589,
  "𠱆": 39241,
  "𠱈": 38933,
  "𠱉": 38279,
  "𠱊": 39179,
  "𠱋": 39320,
  "𠱜": 41623,
  "𠱤": 40095,
  "𠱷": 44082,
  "𠱻": 41298,
  "𠱾": 43130,
  "𠲃": 40207,
  "𠲏": 42750,
  "𠲔": 42448,
  "𠲕": 44699,
  "𠲖": 39085,
  "𠲜": 40133,
  "𠲝": 44675,
  "𠲞": 44446,
  "𠲟": 42967,
  "𠲡": 44429,
  "𠲢": 39387,
  "𠲣": 44373,
  "𠲥": 43612,
  "𠲧": 42765,
  "𠲵": 38458,
  "𠲶": 39758,
  "𠲹": 44725,
  "𠲺": 38872,
  "𠲿": 40727,
  "𠳐": 42444,
  "𠳒": 38408,
  "𠳗": 44128,
  "𠳙": 40618,
  "𠳚": 43383,
  "𠳝": 39837,
  "𠳨": 41501,
  "𠳭": 43002,
  "𠳹": 39748,
  "𠳺": 38823,
  "𠳿": 44147,
  "𠴇": 41467,
  "𠴊": 43938,
  "𠴋": 40585,
  "𠴌": 39034,
  "𠴍": 38677,
  "𠴎": 44749,
  "𠴑": 39425,
  "𠴓": 43380,
  "𠴔": 43323,
  "𠴕": 42512,
  "𠴖": 43788,
  "𠴗": 44125,
  "𠴘": 38251,
  "𠴛": 42200,
  "𠴜": 38899,
  "𠴝": 41639,
  "𠴞": 40465,
  "𠴠": 40233,
  "𠴡": 43638,
  "𠴭": 43331,
  "𠴹": 42028,
  "𠴼": 41283,
  "𠵇": 41826,
  "𠵌": 41699,
  "𠵎": 42676,
  "𠵘": 40848,
  "𠵙": 41503,
  "𠵚": 41479,
  "𠵩": 43798,
  "𠵯": 41463,
  "𠵱": 43186,
  "𠵴": 42330,
  "𠵽": 42768,
  "𠶀": 39671,
  "𠶁": 39165,
  "𠶂": 41707,
  "𠶅": 43884,
  "𠶆": 43240,
  "𠶇": 40164,
  "𠶈": 44209,
  "𠶊": 40507,
  "𠶌": 42767,
  "𠶎": 44439,
  "𠶏": 38910,
  "𠶐": 40667,
  "𠶑": 44137,
  "𠶒": 42761,
  "𠶓": 38550,
  "𠶔": 38642,
  "𠶖": 42043,
  "𠶗": 40711,
  "𠶚": 43544,
  "𠶛": 40861,
  "𠶜": 42084,
  "𠶟": 44391,
  "𠶡": 38866,
  "𠶣": 42827,
  "𠶤": 44011,
  "𠶦": 42988,
  "𠷇": 40894,
  "𠷈": 40734,
  "𠷕": 42625,
  "𠷣": 38333,
  "𠷥": 43955,
  "𠷦": 42970,
  "𠷨": 44130,
  "𠷯": 38873,
  "𠸂": 39844,
  "𠸄": 38459,
  "𠸌": 38369,
  "𠸍": 44167,
  "𠸒": 40718,
  "𠸓": 38998,
  "𠸕": 41741,
  "𠸖": 44107,
  "𠸗": 39019,
  "𠸙": 40695,
  "𠸛": 40301,
  "𠸜": 42141,
  "𠸟": 43628,
  "𠸠": 44089,
  "𠸣": 43368,
  "𠸥": 43880,
  "𠸦": 38413,
  "𠸩": 39633,
  "𠸫": 39553,
  "𠸬": 43241,
  "𠸯": 42209,
  "𠸼": 42600,
  "𠸽": 43959,
  "𠹀": 44399,
  "𠹌": 42407,
  "𠹍": 44384,
  "𠹖": 42679,
  "𠹚": 42902,
  "𠹛": 44158,
  "𠹰": 43416,
  "𠹲": 38796,
  "𠹳": 40040,
  "𠹴": 42938,
  "𠹽": 43721,
  "𠹾": 38813,
  "𠺁": 42834,
  "𠺅": 42344,
  "𠺆": 41987,
  "𠺒": 40440,
  "𠺘": 43206,
  "𠺙": 40165,
  "𠺚": 40067,
  "𠺟": 44553,
  "𠺠": 42606,
  "𠺥": 39306,
  "𠺮": 43772,
  "𠺱": 43491,
  "𠺳": 44691,
  "𠺵": 40593,
  "𠺶": 43469,
  "𠺷": 42058,
  "𠺺": 39591,
  "𠺼": 39955,
  "𠺾": 42059,
  "𠻀": 40349,
  "𠻁": 40698,
  "𠻃": 42999,
  "𠻅": 44422,
  "𠻆": 40142,
  "𠻇": 43646,
  "𠻓": 40534,
  "𠻗": 40852,
  "𠻛": 42085,
  "𠻦": 42308,
  "𠻨": 44676,
  "𠻱": 39029,
  "𠻴": 40012,
  "𠻵": 38367,
  "𠻷": 42757,
  "𠻽": 43510,
  "𠼇": 44641,
  "𠼋": 41335,
  "𠼕": 43706,
  "𠼙": 40830,
  "𠼤": 43011,
  "𠼦": 40474,
  "𠼪": 41320,
  "𠼯": 41643,
  "𠼱": 41431,
  "𠼲": 38291,
  "𠼵": 39611,
  "𠼶": 41957,
  "𠼸": 43005,
  "𠼺": 44542,
  "𠼽": 40628,
  "𠼾": 42987,
  "𠽂": 42895,
  "𠽃": 38622,
  "𠽄": 41804,
  "𠽅": 40347,
  "𠽆": 39638,
  "𠽇": 41650,
  "𠽉": 40456,
  "𠽊": 39114,
  "𠽋": 44164,
  "𠽌": 38904,
  "𠽍": 39841,
  "𠽐": 42271,
  "𠽓": 40486,
  "𠽔": 44342,
  "𠽖": 40892,
  "𠽙": 44039,
  "𠽡": 39455,
  "𠽮": 38591,
  "𠾇": 39143,
  "𠾒": 39458,
  "𠾔": 43816,
  "𠾕": 43860,
  "𠾦": 42437,
  "𠾬": 41323,
  "𠾲": 38283,
  "𠾶": 40922,
  "𠾷": 40475,
  "𠾸": 40385,
  "𠾺": 43405,
  "𠾼": 44231,
  "𠾾": 44598,
  "𠾿": 43175,
  "𠿀": 43354,
  "𠿁": 42000,
  "𠿃": 40391,
  "𠿈": 38468,
  "𠿚": 41009,
  "𠿮": 43248,
  "𠿯": 43743,
  "𠿱": 40025,
  "𠿲": 44199,
  "𠿴": 38361,
  "𠿵": 38612,
  "𠿷": 41948,
  "𠿸": 42994,
  "𠿿": 43393,
  "𡀀": 40655,
  "𡀂": 42822,
  "𡀇": 43686,
  "𡀍": 44457,
  "𡀜": 39680,
  "𡀦": 38323,
  "𡀨": 39457,
  "𡀩": 41750,
  "𡀪": 43848,
  "𡀫": 40797,
  "𡀬": 42808,
  "𡀮": 38371,
  "𡀯": 43566,
  "𡀰": 42348,
  "𡀲": 41175,
  "𡀵": 41973,
  "𡀷": 43591,
  "𡀿": 43500,
  "𡁎": 44321,
  "𡁚": 38692,
  "𡁛": 41440,
  "𡁝": 41288,
  "𡁞": 40662,
  "𡁠": 43224,
  "𡁱": 39113,
  "𡁸": 40586,
  "𡁹": 43958,
  "𡁼": 39434,
  "𡁾": 42743,
  "𡁿": 39902,
  "𡂂": 39175,
  "𡂉": 42037,
  "𡂎": 43613,
  "𡂑": 39816,
  "𡂒": 43026,
  "𡂡": 43391,
  "𡂰": 41930,
  "𡂱": 42245,
  "𡂲": 43998,
  "𡂳": 40214,
  "𡂷": 42639,
  "𡃆": 42309,
  "𡃊": 43897,
  "𡃋": 42090,
  "𡃍": 40906,
  "𡃎": 38373,
  "𡃑": 44506,
  "𡃓": 41912,
  "𡃖": 43158,
  "𡃗": 44613,
  "𡃙": 39826,
  "𡃚": 43923,
  "𡃛": 42041,
  "𡃜": 44344,
  "𡃝": 39784,
  "𡃞": 43382,
  "𡃳": 39874,
  "𡃹": 42099,
  "𡃻": 39731,
  "𡃿": 39724,
  "𡄁": 40772,
  "𡄎": 42665,
  "𡄐": 38576,
  "𡄡": 39508,
  "𡄧": 43040,
  "𡄨": 39891,
  "𡄩": 40686,
  "𡄫": 40639,
  "𡄰": 39495,
  "𡄳": 43330,
  "𡄾": 42471,
  "𡅉": 41535,
  "𡅍": 39600,
  "𡅏": 42914,
  "𡅐": 43699,
  "𡅑": 40917,
  "𡅙": 41054,
  "𡅢": 40754,
  "𡅧": 39426,
  "𡅩": 38835,
  "𡅪": 42117,
  "𡅫": 40679,
  "𡅯": 39896,
  "𡅳": 41628,
  "𡅷": 43768,
  "𡆁": 44385,
  "𡆌": 42205,
  "𡆑": 43557,
  "𡆗": 39441,
  "𡆚": 43075,
  "𡆞": 38909,
  "𡆫": 41317,
  "𡇅": 40265,
  "𡇻": 44145,
  "𡈺": 44459,
  "𡉁": 41878,
  "𡉎": 42615,
  "𡉕": 39296,
  "𡉦": 38820,
  "𡉽": 38258,
  "𡊨": 39024,
  "𡊰": 39453,
  "𡊱": 42844,
  "𡊲": 39073,
  "𡋁": 44739,
  "𡋂": 39904,
  "𡋥": 44266,
  "𡋦": 42784,
  "𡋿": 42655,
  "𡌠": 43688,
  "𡌡": 42887,
  "𡌢": 44230,
  "𡌩": 38776,
  "𡌽": 39636,
  "𡌿": 44544,
  "𡍋": 39848,
  "𡍙": 43850,
  "𡍚": 39198,
  "𡍞": 40761,
  "𡍟": 42333,
  "𡍢": 44380,
  "𡍼": 40702,
  "𡎔": 38777,
  "𡎛": 43284,
  "𡎜": 42645,
  "𡎝": 41642,
  "𡎟": 39659,
  "𡎡": 42171,
  "𡎢": 38937,
  "𡎤": 44649,
  "𡎥": 40594,
  "𡎦": 38587,
  "𡎴": 43318,
  "𡏘": 39745,
  "𡏛": 40568,
  "𡏡": 38747,
  "𡏢": 39971,
  "𡏦": 43770,
  "𡏧": 43561,
  "𡏽": 41113,
  "𡐘": 38397,
  "𡐙": 44685,
  "𡐚": 43977,
  "𡐡": 43835,
  "𡐮": 39275,
  "𡐿": 43055,
  "𡑖": 43549,
  "𡑝": 41242,
  "𡑩": 43254,
  "𡑪": 41053,
  "𡑭": 38384,
  "𡑰": 40307,
  "𡑱": 38281,
  "𡑲": 38481,
  "𡑴": 41726,
  "𡒯": 40787,
  "𡓁": 40434,
  "𡓃": 38445,
  "𡓄": 41205,
  "𡓅": 40999,
  "𡓇": 38556,
  "𡓋": 42642,
  "𡓟": 39582,
  "𡓥": 38557,
  "𡓮": 40316,
  "𡓯": 42566,
  "𡓳": 41507,
  "𡔒": 39467,
  "𡔔": 44078,
  "𡔖": 43542,
  "𡕩": 39808,
  "𡕵": 39751,
  "𡕷": 41934,
  "𡖱": 42504,
  "𡖵": 39954,
  "𡖼": 41239,
  "𡗂": 39794,
  "𡗄": 42054,
  "𡗅": 41137,
  "𡗉": 42894,
  "𡗊": 39403,
  "𡗋": 42518,
  "𡗐": 42160,
  "𡗶": 42419,
  "𡘮": 43431,
  "𡘯": 43692,
  "𡙁": 42222,
  "𡙡": 44335,
  "𡚄": 42029,
  "𡚎": 39914,
  "𡚖": 41490,
  "𡚚": 40637,
  "𡚝": 41159,
  "𡚡": 38590,
  "𡚢": 38548,
  "𡚦": 38325,
  "𡛔": 39622,
  "𡛤": 42184,
  "𡛾": 40498,
  "𡜒": 40241,
  "𡜤": 39685,
  "𡝖": 39978,
  "𡝦": 43580,
  "𡞕": 44750,
  "𡞖": 38786,
  "𡞗": 44331,
  "𡟱": 41117,
  "𡠣": 39714,
  "𡡇": 39545,
  "𡢐": 38259,
  "𡢻": 41633,
  "𡢼": 39774,
  "𡢽": 40509,
  "𡤓": 43010,
  "𡤔": 39895,
  "𡤠": 41565,
  "𡥙": 44617,
  "𡥚": 44592,
  "𡥵": 41803,
  "𡦂": 41408,
  "𡦧": 40196,
  "𡦫": 39496,
  "𡧲": 41687,
  "𡧸": 39222,
  "𡨌": 40988,
  "𡨧": 44527,
  "𡨸": 41858,
  "𡨹": 43392,
  "𡨺": 40132,
  "𡩋": 40579,
  "𡪦": 38422,
  "𡫐": 42852,
  "𡫡": 43517,
  "𡫨": 44195,
  "𡫫": 38664,
  "𡫶": 44602,
  "𡬈": 43119,
  "𡬶": 41820,
  "𡬷": 44508,
  "𡬼": 44631,
  "𡭉": 43250,
  "𡭜": 42774,
  "𡭧": 41548,
  "𡭬": 40646,
  "𡭱": 39736,
  "𡭲": 40223,
  "𡭻": 42132,
  "𡮇": 42747,
  "𡮈": 44124,
  "𡮉": 38527,
  "𡮍": 43128,
  "𡮔": 38878,
  "𡮘": 40473,
  "𡮛": 39911,
  "𡮠": 39161,
  "𡮣": 41312,
  "𡮤": 43982,
  "𡮥": 38730,
  "𡮨": 38311,
  "𡮪": 41573,
  "𡮫": 44347,
  "𡮮": 40109,
  "𡮲": 43042,
  "𡮳": 39983,
  "𡮵": 44424,
  "𡮶": 39452,
  "𡮺": 41217,
  "𡱩": 41855,
  "𡱮": 40640,
  "𡱸": 42956,
  "𡲈": 43379,
  "𡲤": 44105,
  "𡲫": 42463,
  "𡳃": 41561,
  "𡳎": 39074,
  "𡳒": 41543,
  "𡳜": 40806,
  "𡳤": 43169,
  "𡳩": 39609,
  "𡳪": 39008,
  "𡳳": 43390,
  "𡳵": 43728,
  "𡳶": 44709,
  "𡳺": 38943,
  "𡳽": 42386,
  "𡴭": 39987,
  "𡴯": 42907,
  "𡵆": 43432,
  "𡶀": 42104,
  "𡶁": 38620,
  "𡶨": 43623,
  "𡷯": 42932,
  "𡸇": 39540,
  "𡸈": 41742,
  "𡸏": 43607,
  "𡹞": 44200,
  "𡹟": 42578,
  "𡹡": 39665,
  "𡺄": 44275,
  "𡺅": 43643,
  "𡻋": 44043,
  "𡻓": 39919,
  "𡻕": 42826,
  "𡻖": 44464,
  "𡻗": 38977,
  "𡼈": 41715,
  "𡼹": 39460,
  "𡽫": 42405,
  "𡾭": 43044,
  "𡾵": 38663,
  "𢀥": 41801,
  "𢀦": 41089,
  "𢀨": 44332,
  "𢀬": 41523,
  "𢀭": 43867,
  "𢀮": 42237,
  "𢀱": 42225,
  "𢀲": 38936,
  "𢁊": 44277,
  "𢁍": 44505,
  "𢁑": 42842,
  "𢂎": 39776,
  "𢂰": 40608,
  "𢂾": 40073,
  "𢃄": 43806,
  "𢃈": 42654,
  "𢃊": 40246,
  "𢃱": 39435,
  "𢄂": 43268,
  "𢄸": 39401,
  "𢄼": 44398,
  "𢅄": 41044,
  "𢅅": 42212,
  "𢅆": 40522,
  "𢅬": 42677,
  "𢆁": 40263,
  "𢆕": 44695,
  "𢆠": 40815,
  "𢆥": 38277,
  "𢆧": 41480,
  "𢆨": 42038,
  "𢆫": 42459,
  "𢇁": 40396,
  "𢇉": 41796,
  "𢇡": 41491,
  "𢇴": 44403,
  "𢈱": 41571,
  "𢉽": 42067,
  "𢊗": 43538,
  "𢋠": 43828,
  "𢋬": 42064,
  "𢋴": 41758,
  "𢌃": 38350,
  "𢌊": 40424,
  "𢌌": 40978,
  "𢌬": 39274,
  "𢏑": 41378,
  "𢏢": 39411,
  "𢏣": 44486,
  "𢏿": 39383,
  "𢒂": 41949,
  "𢒎": 42583,
  "𢓽": 40049,
  "𢕸": 44092,
  "𢖀": 44293,
  "𢖖": 42422,
  "𢖮": 39224,
  "𢖱": 42442,
  "𢖵": 39873,
  "𢗃": 41254,
  "𢗌": 41170,
  "𢗖": 44533,
  "𢗼": 40514,
  "𢗽": 43385,
  "𢘆": 44328,
  "𢘚": 39304,
  "𢘝": 44733,
  "𢘭": 38919,
  "𢘮": 40244,
  "𢘽": 39055,
  "𢘾": 42981,
  "𢙇": 39190,
  "𢙉": 41909,
  "𢙕": 42423,
  "𢙬": 39830,
  "𢙭": 44451,
  "𢙱": 42241,
  "𢙲": 43528,
  "𢚁": 38575,
  "𢚕": 42198,
  "𢚨": 42787,
  "𢚴": 41424,
  "𢚵": 43634,
  "𢚶": 38485,
  "𢚷": 38721,
  "𢚸": 40622,
  "𢚹": 40415,
  "𢛍": 38860,
  "𢛨": 38217,
  "𢜏": 38870,
  "𢜗": 41524,
  "𢜜": 41784,
  "𢜝": 44432,
  "𢜞": 44512,
  "𢜠": 42785,
  "𢜢": 40942,
  "𢜫": 41100,
  "𢝀": 43548,
  "𢝘": 39462,
  "𢝙": 40989,
  "𢝛": 41828,
  "𢝣": 41294,
  "𢞂": 41644,
  "𢞃": 43265,
  "𢞅": 44022,
  "𢞆": 38274,
  "𢞴": 39929,
  "𢟏": 39988,
  "𢟐": 39960,
  "𢟒": 39872,
  "𢟓": 41146,
  "𢟔": 42506,
  "𢟘": 43333,
  "𢟙": 39805,
  "𢟨": 38830,
  "𢟹": 39607,
  "𢠅": 39821,
  "𢠆": 39282,
  "𢠇": 42246,
  "𢠐": 38709,
  "𢠣": 41939,
  "𢠤": 40898,
  "𢠨": 42570,
  "𢠩": 43411,
  "𢠯": 42360,
  "𢠼": 44303,
  "𢠿": 42613,
  "𢡚": 38355,
  "𢢁": 38624,
  "𢢂": 40159,
  "𢢅": 38486,
  "𢢆": 39422,
  "𢢇": 38449,
  "𢢈": 43165,
  "𢢊": 44174,
  "𢢯": 41227,
  "𢢲": 44616,
  "𢢽": 43306,
  "𢣂": 38657,
  "𢣃": 42412,
  "𢣅": 39677,
  "𢣆": 42621,
  "𢣇": 43245,
  "𢣚": 39908,
  "𢣧": 41684,
  "𢣩": 42091,
  "𢣸": 43228,
  "𢤜": 41978,
  "𢤝": 43840,
  "𢤞": 42823,
  "𢤡": 39117,
  "𢤫": 42700,
  "𢥇": 43351,
  "𢥈": 40567,
  "𢥮": 41631,
  "𢥵": 39577,
  "𢦤": 44646,
  "𢧐": 39206,
  "𢧚": 40170,
  "𢧲": 39131,
  "𢨵": 38447,
  "𢩣": 44449,
  "𢩤": 42928,
  "𢩧": 42168,
  "𢩫": 40856,
  "𢩮": 40298,
  "𢩱": 41176,
  "𢩳": 43023,
  "𢩵": 43735,
  "𢩽": 42638,
  "𢩾": 44017,
  "𢩿": 42740,
  "𢪀": 42473,
  "𢪊": 43436,
  "𢪏": 40367,
  "𢪒": 40552,
  "𢪥": 43837,
  "𢪭": 44730,
  "𢪮": 38342,
  "𢪱": 39056,
  "𢪲": 44252,
  "𢫃": 41984,
  "𢫅": 43900,
  "𢫈": 44690,
  "𢫊": 38793,
  "𢫔": 42147,
  "𢫕": 40676,
  "𢫖": 43319,
  "𢫘": 43389,
  "𢫙": 43755,
  "𢫜": 41337,
  "𢫝": 40103,
  "𢫞": 42296,
  "𢫟": 42618,
  "𢫡": 43652,
  "𢫣": 42917,
  "𢫫": 39832,
  "𢫼": 40104,
  "𢬄": 42288,
  "𢬇": 39068,
  "𢬗": 42101,
  "𢬢": 41717,
  "𢬣": 38844,
  "𢬥": 40822,
  "𢬦": 42159,
  "𢬧": 43320,
  "𢬭": 43765,
  "𢬱": 40462,
  "𢭂": 39608,
  "𢭄": 41367,
  "𢭑": 38643,
  "𢭗": 43807,
  "𢭙": 38523,
  "𢭟": 40669,
  "𢭢": 39110,
  "𢭩": 40540,
  "𢭪": 41638,
  "𢭬": 41414,
  "𢭮": 40482,
  "𢭯": 43148,
  "𢭰": 40528,
  "𢭱": 41963,
  "𢭲": 44701,
  "𢭳": 43546,
  "𢭴": 42257,
  "𢭵": 43508,
  "𢭶": 38675,
  "𢭸": 42154,
  "𢭹": 40587,
  "𢭻": 41755,
  "𢭼": 42634,
  "𢭽": 44289,
  "𢭾": 43197,
  "𢭿": 43727,
  "𢮀": 43418,
  "𢮏": 39759,
  "𢮩": 38597,
  "𢮪": 42675,
  "𢮬": 39071,
  "𢮭": 44301,
  "𢮵": 40784,
  "𢮿": 39815,
  "𢯊": 42509,
  "𢯏": 38766,
  "𢯐": 43748,
  "𢯑": 40985,
  "𢯕": 40256,
  "𢯖": 40278,
  "𢯙": 42215,
  "𢯚": 43099,
  "𢯛": 39878,
  "𢯜": 43782,
  "𢯝": 39791,
  "𢯞": 39790,
  "𢯟": 39407,
  "𢯢": 39238,
  "𢯦": 44535,
  "𢯧": 42551,
  "𢯩": 38814,
  "𢯰": 44561,
  "𢯷": 41022,
  "𢰥": 39644,
  "𢰦": 43340,
  "𢰳": 42393,
  "𢰺": 41425,
  "𢰽": 42297,
  "𢱎": 40427,
  "𢱐": 40657,
  "𢱓": 43345,
  "𢱔": 42929,
  "𢱖": 39381,
  "𢱘": 44635,
  "𢱙": 42687,
  "𢱚": 39658,
  "𢱜": 41610,
  "𢱝": 44734,
  "𢲛": 40805,
  "𢲠": 39660,
  "𢲣": 39598,
  "𢲥": 42210,
  "𢲦": 42877,
  "𢲧": 42260,
  "𢲨": 41534,
  "𢲩": 40076,
  "𢲪": 39060,
  "𢲫": 39284,
  "𢲬": 43687,
  "𢲭": 41494,
  "𢲮": 42314,
  "𢲲": 42703,
  "𢲳": 40489,
  "𢲵": 42953,
  "𢲾": 39319,
  "𢳝": 39002,
  "𢳥": 39356,
  "𢳫": 39443,
  "𢳳": 39690,
  "𢴇": 43415,
  "𢴊": 40845,
  "𢴋": 41336,
  "𢴌": 41846,
  "𢴍": 38212,
  "𢴎": 43092,
  "𢴏": 43259,
  "𢴐": 41601,
  "𢴑": 38789,
  "𢴚": 41899,
  "𢴛": 44664,
  "𢴜": 40767,
  "𢴝": 39351,
  "𢴞": 40983,
  "𢴟": 41927,
  "𢴠": 41789,
  "𢴩": 44180,
  "𢴾": 44371,
  "𢴿": 40778,
  "𢵋": 42701,
  "𢵔": 40193,
  "𢵗": 39615,
  "𢵧": 44053,
  "𢵩": 43556,
  "𢵪": 39213,
  "𢵮": 40683,
  "𢵯": 38403,
  "𢵰": 38938,
  "𢵱": 38300,
  "𢵳": 43227,
  "𢵴": 39539,
  "𢵷": 39456,
  "𢵺": 40930,
  "𢵻": 38954,
  "𢵼": 41583,
  "𢶑": 38454,
  "𢶒": 38564,
  "𢶢": 38247,
  "𢶷": 44224,
  "𢶸": 39750,
  "𢶹": 42898,
  "𢶻": 40001,
  "𢶽": 42174,
  "𢶾": 43412,
  "𢶿": 42729,
  "𢷀": 43822,
  "𢷂": 39295,
  "𢷄": 40005,
  "𢷆": 39083,
  "𢷏": 38636,
  "𢷣": 43121,
  "𢷮": 42439,
  "𢷰": 41952,
  "𢷲": 41384,
  "𢷵": 39521,
  "𢷹": 39081,
  "𢸚": 39820,
  "𢸛": 41605,
  "𢸝": 39925,
  "𢸞": 38853,
  "𢸡": 43375,
  "𢸾": 43450,
  "𢹂": 40378,
  "𢹅": 42510,
  "𢹇": 44197,
  "𢹉": 38889,
  "𢹊": 42472,
  "𢹍": 42032,
  "𢹓": 43289,
  "𢹣": 38532,
  "𢹤": 40074,
  "𢹦": 43109,
  "𢹧": 42286,
  "𢹾": 44281,
  "𢹿": 44058,
  "𢺀": 43534,
  "𢺤": 42235,
  "𢺹": 39560,
  "𢺺": 39662,
  "𢼂": 44400,
  "𢽙": 43636,
  "𢽳": 43350,
  "𢽼": 43057,
  "𣁔": 40791,
  "𣁰": 41754,
  "𣁲": 40941,
  "𣁽": 38357,
  "𣂷": 42355,
  "𣃣": 42882,
  "𣃤": 41627,
  "𣃱": 43490,
  "𣃲": 43438,
  "𣄇": 41057,
  "𣄒": 38317,
  "𣄥": 40183,
  "𣅘": 41098,
  "𣅙": 43680,
  "𣅶": 40285,
  "𣆐": 44579,
  "𣆭": 38906,
  "𣆱": 40614,
  "𣆴": 41354,
  "𣇄": 42521,
  "𣇊": 43752,
  "𣇓": 42870,
  "𣇙": 41084,
  "𣇜": 39227,
  "𣇞": 38483,
  "𣇟": 40036,
  "𣇫": 42664,
  "𣈔": 40426,
  "𣈕": 39470,
  "𣈖": 40801,
  "𣈗": 44150,
  "𣈘": 43744,
  "𣈙": 41188,
  "𣈚": 41473,
  "𣈜": 40758,
  "𣈝": 40956,
  "𣈰": 40630,
  "𣈱": 42156,
  "𣉍": 44370,
  "𣉙": 42111,
  "𣉳": 41027,
  "𣉷": 42875,
  "𣉹": 42670,
  "𣊋": 38697,
  "𣊌": 38388,
  "𣊍": 38561,
  "𣊎": 41149,
  "𣊾": 42381,
  "𣊿": 44714,
  "𣋀": 40419,
  "𣋁": 40697,
  "𣋂": 40519,
  "𣋃": 42027,
  "𣋇": 42854,
  "𣋑": 43070,
  "𣋚": 44135,
  "𣋝": 43255,
  "𣋻": 43344,
  "𣋽": 40392,
  "𣋾": 39555,
  "𣌂": 42112,
  "𣌆": 42863,
  "𣌉": 40262,
  "𣌋": 38466,
  "𣌌": 43399,
  "𣌒": 42066,
  "𣌝": 44361,
  "𣌴": 41484,
  "𣍁": 41180,
  "𣍅": 39006,
  "𣍊": 38285,
  "𣍋": 42845,
  "𣍗": 38533,
  "𣍵": 38491,
  "𣎀": 42269,
  "𣎃": 39361,
  "𣎏": 40929,
  "𣎞": 42020,
  "𣏒": 43125,
  "𣏺": 39334,
  "𣏾": 43151,
  "𣐆": 43231,
  "𣐙": 38808,
  "𣐱": 44498,
  "𣐳": 44274,
  "𣑁": 41472,
  "𣑎": 39278,
  "𣑦": 39972,
  "𣑩": 42392,
  "𣑯": 40751,
  "𣑳": 42535,
  "𣑵": 43189,
  "𣑶": 42119,
  "𣑺": 43388,
  "𣒠": 43488,
  "𣒢": 40661,
  "𣒣": 39557,
  "𣒱": 42904,
  "𣒲": 43682,
  "𣒵": 42851,
  "𣒾": 41407,
  "𣓆": 43467,
  "𣓦": 44591,
  "𣓾": 42411,
  "𣓿": 39272,
  "𣔢": 38303,
  "𣔥": 42831,
  "𣔧": 43551,
  "𣔩": 43141,
  "𣔻": 39430,
  "𣕞": 39601,
  "𣕤": 43529,
  "𣕲": 44091,
  "𣖖": 41767,
  "𣖗": 40990,
  "𣖘": 39963,
  "𣖙": 39935,
  "𣖚": 41403,
  "𣖧": 43154,
  "𣖮": 38767,
  "𣗒": 39245,
  "𣗓": 40837,
  "𣗪": 42389,
  "𣗬": 43737,
  "𣗳": 38529,
  "𣗾": 42374,
  "𣘁": 42795,
  "𣘃": 38321,
  "𣘄": 41827,
  "𣘈": 40448,
  "𣘊": 43705,
  "𣘓": 44475,
  "𣘛": 38473,
  "𣘽": 43264,
  "𣘾": 42663,
  "𣙥": 41943,
  "𣙩": 42007,
  "𣙬": 43532,
  "𣙯": 44218,
  "𣙷": 43210,
  "𣙸": 43588,
  "𣙺": 42812,
  "𣛟": 39396,
  "𣛠": 38945,
  "𣛢": 42596,
  "𣛣": 40311,
  "𣛤": 44510,
  "𣛦": 41464,
  "𣛧": 39807,
  "𣛨": 38973,
  "𣛭": 38710,
  "𣛰": 44102,
  "𣛿": 38264,
  "𣜋": 40808,
  "𣜰": 44656,
  "𣜱": 40254,
  "𣜲": 41809,
  "𣜳": 43089,
  "𣜾": 40218,
  "𣜿": 41271,
  "𣝀": 39664,
  "𣞁": 41847,
  "𣞄": 43992,
  "𣞊": 40597,
  "𣞻": 41076,
  "𣟃": 40357,
  "𣟮": 42775,
  "𣠑": 44044,
  "𣠒": 41392,
  "𣠖": 40720,
  "𣠥": 43060,
  "𣠰": 38336,
  "𣠲": 38788,
  "𣠳": 39003,
  "𣠶": 40556,
  "𣡚": 41069,
  "𣡝": 39686,
  "𣡤": 42513,
  "𣣱": 40865,
  "𣥱": 39107,
  "𣦆": 41880,
  "𣦍": 41618,
  "𣦎": 40871,
  "𣦛": 39374,
  "𣦮": 42641,
  "𣦰": 42130,
  "𣨰": 41214,
  "𣩁": 42511,
  "𣩂": 43370,
  "𣫂": 42192,
  "𣫕": 38267,
  "𣫲": 42329,
  "𣭜": 39267,
  "𣭻": 44745,
  "𣮮": 43879,
  "𣮹": 42262,
  "𣯡": 40742,
  "𣰏": 38723,
  "𣰳": 38520,
  "𣰴": 40302,
  "𣱆": 38571,
  "𣱵": 41453,
  "𣱼": 43630,
  "𣱾": 44172,
  "𣱿": 38383,
  "𣲆": 43609,
  "𣲍": 40488,
  "𣳇": 42458,
  "𣳔": 43051,
  "𣳡": 43886,
  "𣳢": 38332,
  "𣳪": 38824,
  "𣳮": 43691,
  "𣴓": 39180,
  "𣴜": 38659,
  "𣵰": 42359,
  "𣵲": 44198,
  "𣵴": 40485,
  "𣵵": 43716,
  "𣵶": 41616,
  "𣷠": 44412,
  "𣷭": 38884,
  "𣷮": 40134,
  "𣷯": 41330,
  "𣷱": 42010,
  "𣷳": 43674,
  "𣷴": 42016,
  "𣷷": 42176,
  "𣸲": 39938,
  "𣸸": 42647,
  "𣹓": 43625,
  "𣹕": 41299,
  "𣹗": 42555,
  "𣹘": 38892,
  "𣹟": 39122,
  "𣺯": 42968,
  "𣺺": 41072,
  "𣺼": 41967,
  "𣺽": 40729,
  "𣻃": 40101,
  "𣻄": 41248,
  "𣻆": 42079,
  "𣻖": 39913,
  "𣻟": 40047,
  "𣻢": 40950,
  "𣻼": 44131,
  "𣼕": 40911,
  "𣼩": 43329,
  "𣼬": 40379,
  "𣼭": 44155,
  "𣼯": 40599,
  "𣼰": 42965,
  "𣼸": 38623,
  "𣼹": 43622,
  "𣼺": 40430,
  "𣼽": 43420,
  "𣽊": 44452,
  "𣽤": 43726,
  "𣾴": 40371,
  "𣾸": 40192,
  "𣾺": 41373,
  "𣾻": 44586,
  "𣾼": 42108,
  "𣿃": 42196,
  "𣿇": 39604,
  "𣿌": 41305,
  "𤀏": 44366,
  "𤀒": 43279,
  "𤀓": 43995,
  "𤀔": 42094,
  "𤀕": 40157,
  "𤀖": 42992,
  "𤀗": 38826,
  "𤀘": 39947,
  "𤀜": 42769,
  "𤀞": 41651,
  "𤁓": 44496,
  "𤁔": 41399,
  "𤁕": 44219,
  "𤁘": 44462,
  "𤁠": 40551,
  "𤁯": 38377,
  "𤂧": 41955,
  "𤂨": 43679,
  "𤂩": 42445,
  "𤂫": 43115,
  "𤂬": 44284,
  "𤂷": 39211,
  "𤂺": 42070,
  "𤃛": 41461,
  "𤃜": 40436,
  "𤃠": 42240,
  "𤃤": 38385,
  "𤄌": 44572,
  "𤄍": 40153,
  "𤄮": 41922,
  "𤄯": 39922,
  "𤄰": 39285,
  "𤄱": 39125,
  "𤄲": 44672,
  "𤄷": 43337,
  "𤅜": 42304,
  "𤅶": 39655,
  "𤆈": 43203,
  "𤆣": 43973,
  "𤆸": 43693,
  "𤆹": 43888,
  "𤆺": 38644,
  "𤇊": 38647,
  "𤇌": 42737,
  "𤇚": 38528,
  "𤇥": 41533,
  "𤇦": 43349,
  "𤇧": 39448,
  "𤇨": 40553,
  "𤇩": 42402,
  "𤇪": 43632,
  "𤇮": 41867,
  "𤈇": 41158,
  "𤈊": 39483,
  "𤈘": 38950,
  "𤈛": 41005,
  "𤈜": 40581,
  "𤈞": 38380,
  "𤈠": 42839,
  "𤈡": 44488,
  "𤈪": 43581,
  "𤉒": 41497,
  "𤉓": 40880,
  "𤉔": 43038,
  "𤉕": 44417,
  "𤉗": 44111,
  "𤉚": 40543,
  "𤉜": 39849,
  "𤊃": 40090,
  "𤊡": 39856,
  "𤊢": 44088,
  "𤊤": 42253,
  "𤊥": 40002,
  "𤊧": 38665,
  "𤊨": 44035,
  "𤊪": 43219,
  "𤊫": 43839,
  "𤊬": 41212,
  "𤊰": 44336,
  "𤋵": 41619,
  "𤋷": 42465,
  "𤋸": 39839,
  "𤋹": 40843,
  "𤋽": 40755,
  "𤋾": 42524,
  "𤌀": 39415,
  "𤌄": 39062,
  "𤌋": 42096,
  "𤌍": 41498,
  "𤌭": 42185,
  "𤍄": 43560,
  "𤍇": 40798,
  "𤍊": 41310,
  "𤍌": 41459,
  "𤍎": 40361,
  "𤍑": 38799,
  "𤍶": 39271,
  "𤎎": 39880,
  "𤎏": 40055,
  "𤎐": 41183,
  "𤎒": 42691,
  "𤎓": 41897,
  "𤎔": 44263,
  "𤎕": 44094,
  "𤎜": 41579,
  "𤏣": 38711,
  "𤏥": 42172,
  "𤏦": 40645,
  "𤏧": 40565,
  "𤏬": 41862,
  "𤐓": 41128,
  "𤐚": 38296,
  "𤐛": 38809,
  "𤐜": 40431,
  "𤐝": 42247,
  "𤐠": 38822,
  "𤐡": 39340,
  "𤐴": 39205,
  "𤑈": 40998,
  "𤑍": 42060,
  "𤑟": 40588,
  "𤑬": 40648,
  "𤑭": 40984,
  "𤑮": 44211,
  "𤒘": 38314,
  "𤒙": 43539,
  "𤒛": 38569,
  "𤒠": 42741,
  "𤒩": 44176,
  "𤒲": 41817,
  "𤒴": 40359,
  "𤓇": 42489,
  "𤓌": 44136,
  "𤓛": 41486,
  "𤓢": 39335,
  "𤔫": 39752,
  "𤔯": 38382,
  "𤔷": 38706,
  "𤔻": 44194,
  "𤔾": 38331,
  "𤕔": 43671,
  "𤕵": 43949,
  "𤖩": 44707,
  "𤖹": 39324,
  "𤗖": 44642,
  "𤗲": 40905,
  "𤗹": 43910,
  "𤗽": 42133,
  "𤘁": 43481,
  "𤘂": 39536,
  "𤘋": 42036,
  "𤙩": 41772,
  "𤙭": 44628,
  "𤙮": 41876,
  "𤚇": 38245,
  "𤚢": 42197,
  "𤚧": 41360,
  "𤛇": 39818,
  "𤛠": 44596,
  "𤜬": 41921,
  "𤜯": 40688,
  "𤝋": 41405,
  "𤝞": 44360,
  "𤝽": 42543,
  "𤞑": 42871,
  "𤞒": 43460,
  "𤞓": 39726,
  "𤞖": 39237,
  "𤞦": 40202,
  "𤞨": 42366,
  "𤞩": 44323,
  "𤞪": 43749,
  "𤞺": 44202,
  "𤞻": 43480,
  "𤞼": 39541,
  "𤞽": 43864,
  "𤟕": 38682,
  "𤟛": 40016,
  "𤟪": 42673,
  "𤠂": 43140,
  "𤠄": 41088,
  "𤠆": 42404,
  "𤠚": 40902,
  "𤠰": 40921,
  "𤠱": 39368,
  "𤠲": 42964,
  "𤠶": 44132,
  "𤠹": 41612,
  "𤡚": 41775,
  "𤡛": 40525,
  "𤢇": 38963,
  "𤢈": 38741,
  "𤢬": 42632,
  "𤢿": 43277,
  "𤣄": 41988,
  "𤣡": 43427,
  "𤤰": 39018,
  "𤤻": 43672,
  "𤥑": 43421,
  "𤥨": 39204,
  "𤥭": 39023,
  "𤦛": 39909,
  "𤩽": 42906,
  "𤫿": 38651,
  "𤬀": 42093,
  "𤬪": 39442,
  "𤬸": 39725,
  "𤭶": 42238,
  "𤭷": 43062,
  "𤭸": 40505,
  "𤭹": 38792,
  "𤮒": 41547,
  "𤮞": 42464,
  "𤮾": 40444,
  "𤮿": 39305,
  "𤯆": 39548,
  "𤯑": 41559,
  "𤯝": 40508,
  "𤯨": 42201,
  "𤯩": 44254,
  "𤯭": 43198,
  "𤯰": 41980,
  "𤯱": 43818,
  "𤯺": 39174,
  "𤱈": 38577,
  "𤲂": 43689,
  "𤲃": 38509,
  "𤲌": 38517,
  "𤲼": 42137,
  "𤳄": 43365,
  "𤳆": 41859,
  "𤳇": 39525,
  "𤳧": 43174,
  "𤳰": 38498,
  "𤳱": 41689,
  "𤳷": 38478,
  "𤳸": 38681,
  "𤴡": 43173,
  "𤴥": 39080,
  "𤴪": 44270,
  "𤴬": 42326,
  "𤴵": 44114,
  "𤴶": 43585,
  "𤴽": 44716,
  "𤵊": 42658,
  "𤵖": 40881,
  "𤵩": 39542,
  "𤵴": 44215,
  "𤵶": 43639,
  "𤵺": 42801,
  "𤶎": 38964,
  "𤶏": 42975,
  "𤶐": 42597,
  "𤶑": 43712,
  "𤶣": 41257,
  "𤶸": 41575,
  "𤶹": 41429,
  "𤶻": 44381,
  "𤷄": 40970,
  "𤷍": 42668,
  "𤷖": 39862,
  "𤷙": 40446,
  "𤷭": 42022,
  "𤷮": 39517,
  "𤷯": 44188,
  "𤷰": 43653,
  "𤷱": 43199,
  "𤷴": 41436,
  "𤸧": 38982,
  "𤸭": 40793,
  "𤸼": 42230,
  "𤹒": 38609,
  "𤹓": 43201,
  "𤹕": 39307,
  "𤹗": 43273,
  "𤹘": 40257,
  "𤹙": 42138,
  "𤹪": 40045,
  "𤹾": 39054,
  "𤺭": 41674,
  "𤺲": 40389,
  "𤺳": 43001,
  "𤺵": 43326,
  "𤺶": 41313,
  "𤻐": 40084,
  "𤻓": 40536,
  "𤻫": 39576,
  "𤻭": 38880,
  "𤻳": 38661,
  "𤻻": 42605,
  "𤻼": 39840,
  "𤼐": 41189,
  "𤼵": 43635,
  "𤼸": 40126,
  "𤽗": 42358,
  "𤽵": 44255,
  "𤽶": 42265,
  "𤽸": 39216,
  "𤾓": 43194,
  "𤾰": 44683,
  "𤿍": 39005,
  "𤿤": 42291,
  "𤿦": 39256,
  "𤿭": 40910,
  "𤿰": 42553,
  "𥀌": 42593,
  "𥀳": 40125,
  "𥁚": 43117,
  "𥁠": 43428,
  "𥂉": 38604,
  "𥃑": 38743,
  "𥃱": 40714,
  "𥄡": 40167,
  "𥄫": 42400,
  "𥄭": 42143,
  "𥄮": 40224,
  "𥄯": 40328,
  "𥄻": 42565,
  "𥅈": 41752,
  "𥅘": 40707,
  "𥅞": 41597,
  "𥅡": 42710,
  "𥅦": 44021,
  "𥆁": 41604,
  "𥆂": 40516,
  "𥆃": 44028,
  "𥆐": 41376,
  "𥆾": 40855,
  "𥇀": 41258,
  "𥇍": 39898,
  "𥇒": 43809,
  "𥇚": 42896,
  "𥇷": 43328,
  "𥇸": 41913,
  "𥇻": 40549,
  "𥈬": 39708,
  "𥈰": 39201,
  "𥈱": 38986,
  "𥈴": 42226,
  "𥈵": 43991,
  "𥈶": 42556,
  "𥈺": 39869,
  "𥈿": 43574,
  "𥉈": 40997,
  "𥉩": 43039,
  "𥉫": 40926,
  "𥉬": 43847,
  "𥉮": 42281,
  "𥉯": 43631,
  "𥉰": 42500,
  "𥉲": 38819,
  "𥉴": 38565,
  "𥉹": 39755,
  "𥊑": 40691,
  "𥊖": 41675,
  "𥊘": 40972,
  "𥊙": 44299,
  "𥊚": 40811,
  "𥊛": 42440,
  "𥊜": 39389,
  "𥊝": 38216,
  "𥊠": 42408,
  "𥊢": 43003,
  "𥊣": 38233,
  "𥊳": 40120,
  "𥊴": 42539,
  "𥋏": 42736,
  "𥋓": 41219,
  "𥋟": 43892,
  "𥋲": 44183,
  "𥋳": 38728,
  "𥋴": 42129,
  "𥋵": 39086,
  "𥋶": 40885,
  "𥋷": 39375,
  "𥋸": 38952,
  "𥋺": 41386,
  "𥋽": 41412,
  "𥌀": 42311,
  "𥌈": 39763,
  "𥌧": 40974,
  "𥌬": 40947,
  "𥌹": 39892,
  "𥍍": 40935,
  "𥎁": 42921,
  "𥏋": 41370,
  "𥏌": 40339,
  "𥏍": 40991,
  "𥏿": 40236,
  "𥐆": 41956,
  "𥐇": 43341,
  "𥐧": 42704,
  "𥐨": 43451,
  "𥑁": 44719,
  "𥑃": 44575,
  "𥑥": 40360,
  "𥑲": 40938,
  "𥒂": 41852,
  "𥒃": 44671,
  "𥒅": 41560,
  "𥒥": 40330,
  "𥒦": 44624,
  "𥒮": 38726,
  "𥓄": 41614,
  "𥓅": 42191,
  "𥓉": 38621,
  "𥓶": 41783,
  "𥔎": 44518,
  "𥔦": 43865,
  "𥔧": 40023,
  "𥔿": 43873,
  "𥕄": 39134,
  "𥖎": 43736,
  "𥖑": 38638,
  "𥖓": 43414,
  "𥖖": 42933,
  "𥖩": 41073,
  "𥗌": 39118,
  "𥗐": 38502,
  "𥗜": 39140,
  "𥗾": 40100,
  "𥘀": 41110,
  "𥘉": 40483,
  "𥘋": 41592,
  "𥘑": 41996,
  "𥘪": 41919,
  "𥘶": 40633,
  "𥘷": 42315,
  "𥘾": 44727,
  "𥘿": 43426,
  "𥙒": 42927,
  "𥙓": 41881,
  "𥙧": 38897,
  "𥙩": 43919,
  "𥙪": 38863,
  "𥙳": 40169,
  "𥙷": 43193,
  "𥚆": 43633,
  "𥚇": 42990,
  "𥚚": 40606,
  "𥚥": 42579,
  "𥚯": 38344,
  "𥛉": 44397,
  "𥛗": 41944,
  "𥛣": 42891,
  "𥛭": 42232,
  "𥜌": 44736,
  "𥜤": 42364,
  "𥝎": 39105,
  "𥝝": 42993,
  "𥝥": 39921,
  "𥞖": 40677,
  "𥟉": 43437,
  "𥟊": 40382,
  "𥟏": 41014,
  "𥠒": 38869,
  "𥠭": 40215,
  "𥠮": 39625,
  "𥠯": 39917,
  "𥠻": 38791,
  "𥡗": 40529,
  "𥡱": 38883,
  "𥡳": 38238,
  "𥢅": 44558,
  "𥢆": 40712,
  "𥢉": 42377,
  "𥢫": 44059,
  "𥢬": 44692,
  "𥢳": 39663,
  "𥣒": 39982,
  "𥦗": 39194,
  "𥧪": 39147,
  "𥨨": 42331,
  "𥩯": 39951,
  "𥪝": 38595,
  "𥪞": 44166,
  "𥪰": 44264,
  "𥪸": 38243,
  "𥫭": 44037,
  "𥫹": 42116,
  "𥬉": 43965,
  "𥬊": 38646,
  "𥬝": 41678,
  "𥬧": 44447,
  "𥬩": 43321,
  "𥭏": 43518,
  "𥭑": 43362,
  "𥭛": 44440,
  "𥭶": 44608,
  "𥭼": 43495,
  "𥮈": 41937,
  "𥮉": 44663,
  "𥮊": 40748,
  "𥮋": 42004,
  "𥯉": 43509,
  "𥯊": 39734,
  "𥯋": 42180,
  "𥯌": 41477,
  "𥯍": 42088,
  "𥯎": 43470,
  "𥯏": 42195,
  "𥯒": 42071,
  "𥯓": 42707,
  "𥯘": 42657,
  "𥯝": 42254,
  "𥯨": 38858,
  "𥯰": 41570,
  "𥰊": 40600,
  "𥱨": 42086,
  "𥱫": 40350,
  "𥱬": 43190,
  "𥱰": 38876,
  "𥱱": 43565,
  "𥱲": 43731,
  "𥳄": 44228,
  "𥳑": 41844,
  "𥳗": 41505,
  "𥴗": 41942,
  "𥴘": 44040,
  "𥴙": 41564,
  "𥴜": 44359,
  "𥵉": 41538,
  "𥵖": 43664,
  "𥵗": 39168,
  "𥵙": 41211,
  "𥵚": 42428,
  "𥵛": 39253,
  "𥵾": 41263,
  "𥶂": 38770,
  "𥶄": 39474,
  "𥶇": 39072,
  "𥶱": 38680,
  "𥷺": 39623,
  "𥷻": 43866,
  "𥸁": 43644,
  "𥸠": 40335,
  "𥸤": 39155,
  "𥸷": 41164,
  "𥹀": 44546,
  "𥹘": 43994,
  "𥹙": 43459,
  "𥹠": 39499,
  "𥹯": 41187,
  "𥹰": 44225,
  "𥹸": 39590,
  "𥺊": 44470,
  "𥺏": 38563,
  "𥺕": 44477,
  "𥺹": 43166,
  "𥺻": 42353,
  "𥺽": 41481,
  "𥻙": 43572,
  "𥻠": 43963,
  "𥻮": 42284,
  "𥻻": 38773,
  "𥼜": 44765,
  "𥼱": 38531,
  "𥼲": 40904,
  "𥽄": 41240,
  "𥽇": 43831,
  "𥽎": 43741,
  "𥽤": 44670,
  "𥽪": 42432,
  "𥾒": 43452,
  "𥾛": 44526,
  "𥾸": 41989,
  "𥾽": 40671,
  "𥾾": 40975,
  "𥿀": 43819,
  "𥿁": 42115,
  "𥿄": 44540,
  "𥿕": 43853,
  "𥿗": 44619,
  "𥿠": 43112,
  "𥿥": 41329,
  "𥿺": 43916,
  "𦀊": 40820,
  "𦀌": 44056,
  "𦀎": 43456,
  "𦀑": 44667,
  "𦀗": 41361,
  "𦀚": 38970,
  "𦀪": 41508,
  "𦀵": 41071,
  "𦀺": 43917,
  "𦀻": 38494,
  "𦀼": 40102,
  "𦀽": 41665,
  "𦀾": 38999,
  "𦀿": 39781,
  "𦁀": 42401,
  "𦁂": 38440,
  "𦁈": 39020,
  "𦁣": 41221,
  "𦁹": 41447,
  "𦁺": 38470,
  "𦁼": 44426,
  "𦂛": 41397,
  "𦂯": 42169,
  "𦂳": 39979,
  "𦂶": 43964,
  "𦂼": 43067,
  "𦂽": 40532,
  "𦂾": 40615,
  "𦂿": 42974,
  "𦃀": 39828,
  "𦃎": 38263,
  "𦃮": 40576,
  "𦃾": 42166,
  "𦃿": 43714,
  "𦄂": 41903,
  "𦄄": 44487,
  "𦄅": 39834,
  "𦄆": 40288,
  "𦄇": 40851,
  "𦄌": 43570,
  "𦄓": 43792,
  "𦄴": 44720,
  "𦄵": 41756,
  "𦄺": 39579,
  "𦄾": 43069,
  "𦄿": 43954,
  "𦅭": 38722,
  "𦅮": 43825,
  "𦅰": 40195,
  "𦆆": 39999,
  "𦆎": 40343,
  "𦆙": 41090,
  "𦆹": 39346,
  "𦇒": 39337,
  "𦈽": 39181,
  "𦉱": 39371,
  "𦉼": 38630,
  "𦊚": 41010,
  "𦊛": 39069,
  "𦋕": 44026,
  "𦋦": 41023,
  "𦍌": 38378,
  "𦍛": 41074,
  "𦍟": 38560,
  "𦍫": 39586,
  "𦍺": 40635,
  "𦎍": 44357,
  "𦎛": 43297,
  "𦎡": 41228,
  "𦎬": 42682,
  "𦏁": 41179,
  "𦏒": 41365,
  "𦑃": 42203,
  "𦑅": 41786,
  "𦑗": 43246,
  "𦒉": 42122,
  "𦒹": 39235,
  "𦒿": 39017,
  "𦓅": 39115,
  "𦓊": 43925,
  "𦓡": 42727,
  "𦓿": 40154,
  "𦔙": 39494,
  "𦔳": 38386,
  "𦕅": 42255,
  "𦕈": 44345,
  "𦕟": 41483,
  "𦕳": 42073,
  "𦖑": 41241,
  "𦖡": 44009,
  "𦖱": 38387,
  "𦖻": 41153,
  "𦗏": 43260,
  "𦗞": 38208,
  "𦘧": 43759,
  "𦘱": 40151,
  "𦘹": 40303,
  "𦙟": 40217,
  "𦙤": 44206,
  "𦙥": 38304,
  "𦙦": 39400,
  "𦙫": 39146,
  "𦙶": 41686,
  "𦚐": 40124,
  "𦚭": 41495,
  "𦚸": 41131,
  "𦛊": 40629,
  "𦛋": 39563,
  "𦛌": 39221,
  "𦛜": 43080,
  "𦛞": 43665,
  "𦛲": 43307,
  "𦛿": 40573,
  "𦜘": 43826,
  "𦜞": 41322,
  "𦜡": 44181,
  "𦜢": 44450,
  "𦝂": 42356,
  "𦝃": 44696,
  "𦝄": 39641,
  "𦝇": 42357,
  "𦝉": 42923,
  "𦝊": 38266,
  "𦝌": 40689,
  "𦝑": 44069,
  "𦝩": 40612,
  "𦝺": 43195,
  "𦞁": 39778,
  "𦞎": 38762,
  "𦞣": 41045,
  "𦟂": 43312,
  "𦟋": 41244,
  "𦟏": 38471,
  "𦟐": 39885,
  "𦟑": 43934,
  "𦟖": 39095,
  "𦟟": 40857,
  "𦟨": 42548,
  "𦟪": 40237,
  "𦟶": 40912,
  "𦟷": 39236,
  "𦟹": 41328,
  "𦟻": 44350,
  "𦟼": 41082,
  "𦟽": 42680,
  "𦟿": 44456,
  "𦠆": 41725,
  "𦠘": 44316,
  "𦠰": 39338,
  "𦠳": 38334,
  "𦠽": 43247,
  "𦡟": 42478,
  "𦡠": 41545,
  "𦡣": 44140,
  "𦡥": 38289,
  "𦢄": 40118,
  "𦢉": 38949,
  "𦢞": 41953,
  "𦢠": 41172,
  "𦢳": 40449,
  "𦢶": 38260,
  "𦣰": 41251,
  "𦤶": 40728,
  "𦤾": 38993,
  "𦥃": 43257,
  "𦥄": 39414,
  "𦥷": 41369,
  "𦧘": 41142,
  "𦧜": 41617,
  "𦨂": 42558,
  "𦨢": 44468,
  "𦨭": 41837,
  "𦨻": 42773,
  "𦩚": 43423,
  "𦩳": 39564,
  "𦪂": 38359,
  "𦪏": 43576,
  "𦫒": 38738,
  "𦫼": 44741,
  "𦬆": 44621,
  "𦬑": 41918,
  "𦬶": 40841,
  "𦭒": 43348,
  "𦮎": 38211,
  "𦮲": 38654,
  "𦮷": 43172,
  "𦰟": 40373,
  "𦰠": 41379,
  "𦰤": 44698,
  "𦰦": 44081,
  "𦱊": 40780,
  "𦲒": 41115,
  "𦲞": 40171,
  "𦲵": 43583,
  "𦲹": 39881,
  "𦲼": 41138,
  "𦲾": 39944,
  "𦲿": 43196,
  "𦳃": 44002,
  "𦳦": 44378,
  "𦵄": 40479,
  "𦵚": 42181,
  "𦵛": 44416,
  "𦵠": 41711,
  "𦷩": 41662,
  "𦷫": 43145,
  "𦷬": 39653,
  "𦷰": 40477,
  "𦷾": 38976,
  "𦹥": 44428,
  "𦹯": 38399,
  "𦹰": 40499,
  "𦹳": 41278,
  "𦹴": 38645,
  "𦹵": 39701,
  "𦹷": 43707,
  "𦹺": 40242,
  "𦺓": 40945,
  "𦼇": 43507,
  "𦼔": 38607,
  "𦼚": 44552,
  "𦼛": 42258,
  "𦼜": 43894,
  "𦼞": 39398,
  "𦼥": 39967,
  "𦼨": 39632,
  "𦽎": 40272,
  "𦽔": 39571,
  "𦾉": 41975,
  "𦾔": 39064,
  "𦾠": 39004,
  "𦾢": 41680,
  "𦿄": 43684,
  "𧀑": 39926,
  "𧀒": 39859,
  "𧀞": 41947,
  "𧀟": 41696,
  "𧀦": 41042,
  "𧀬": 38427,
  "𧁵": 38885,
  "𧁶": 38310,
  "𧁷": 44034,
  "𧁹": 43984,
  "𧂭": 38794,
  "𧃋": 38467,
  "𧃰": 41094,
  "𧃲": 43501,
  "𧃵": 40554,
  "𧃷": 39124,
  "𧄈": 40464,
  "𧅕": 42628,
  "𧅬": 42450,
  "𧆄": 42937,
  "𧇊": 44735,
  "𧈧": 41773,
  "𧉙": 43403,
  "𧉝": 40281,
  "𧉬": 41083,
  "𧉻": 42290,
  "𧊉": 41155,
  "𧊊": 43164,
  "𧊳": 38842,
  "𧊺": 39549,
  "𧋂": 41230,
  "𧋃": 40268,
  "𧋅": 39215,
  "𧋆": 38631,
  "𧋇": 39473,
  "𧋉": 43324,
  "𧋘": 44710,
  "𧋟": 43793,
  "𧋶": 39661,
  "𧋸": 38299,
  "𧋺": 42100,
  "𧋻": 40752,
  "𧋽": 41105,
  "𧋿": 40455,
  "𧌂": 43941,
  "𧌃": 39136,
  "𧌬": 38967,
  "𧍅": 44483,
  "𧍆": 43276,
  "𧍇": 40634,
  "𧍈": 41173,
  "𧍉": 41917,
  "𧍋": 41774,
  "𧍍": 44258,
  "𧍏": 44427,
  "𧍝": 39332,
  "𧍰": 38923,
  "𧎜": 44674,
  "𧎝": 44226,
  "𧎠": 42025,
  "𧎤": 38341,
  "𧎷": 39413,
  "𧎸": 39129,
  "𧏱": 43559,
  "𧏲": 38503,
  "𧏳": 42480,
  "𧏵": 39945,
  "𧏶": 42722,
  "𧐖": 44179,
  "𧐺": 39932,
  "𧐾": 40317,
  "𧑂": 38318,
  "𧑒": 41362,
  "𧑞": 40817,
  "𧒅": 41261,
  "𧒉": 42550,
  "𧒊": 43843,
  "𧒌": 41237,
  "𧒍": 43852,
  "𧓅": 43522,
  "𧓆": 39588,
  "𧓍": 38327,
  "𧔛": 42273,
  "𧔧": 43012,
  "𧔾": 41516,
  "𧕚": 40868,
  "𧖰": 42869,
  "𧖱": 42881,
  "𧗅": 38838,
  "𧗱": 44551,
  "𧗼": 43708,
  "𧘇": 43461,
  "𧘲": 44406,
  "𧘸": 42142,
  "𧙛": 38337,
  "𧙜": 38913,
  "𧙟": 41600,
  "𧙼": 41727,
  "𧙽": 43435,
  "𧚂": 39364,
  "𧚟": 38939,
  "𧚢": 41764,
  "𧛇": 41720,
  "𧛊": 38959,
  "𧛋": 40867,
  "𧛌": 38781,
  "𧛷": 39164,
  "𧛼": 39035,
  "𧜐": 43855,
  "𧜖": 44636,
  "𧜗": 41769,
  "𧜙": 43218,
  "𧜞": 39846,
  "𧜢": 41316,
  "𧜵": 41417,
  "𧝓": 41468,
  "𧝡": 44389,
  "𧝦": 43502,
  "𧝨": 39041,
  "𧞊": 42732,
  "𧞣": 38887,
  "𧞤": 43846,
  "𧞾": 42301,
  "𧞿": 42394,
  "𧡊": 39916,
  "𧡟": 43758,
  "𧢑": 40955,
  "𧣳": 40342,
  "𧤁": 38465,
  "𧤂": 41854,
  "𧥃": 40019,
  "𧥇": 41015,
  "𧥾": 41709,
  "𧦈": 42488,
  "𧧯": 41064,
  "𧩙": 38499,
  "𧪣": 38455,
  "𧯄": 44142,
  "𧯅": 39149,
  "𧯶": 43489,
  "𧳋": 39265,
  "𧴋": 38600,
  "𧴤": 44337,
  "𧴱": 39475,
  "𧵆": 41810,
  "𧵑": 40158,
  "𧶄": 39969,
  "𧶘": 43757,
  "𧶭": 43068,
  "𧷝": 40548,
  "𧷺": 41016,
  "𧸒": 39559,
  "𧸓": 41895,
  "𧸝": 43027,
  "𧹅": 41805,
  "𧹋": 44283,
  "𧹟": 40345,
  "𧹥": 44001,
  "𧹦": 40523,
  "𧹪": 38599,
  "𧹻": 42033,
  "𧹼": 42017,
  "𧹿": 43594,
  "𧺀": 38898,
  "𧺁": 43725,
  "𧺂": 39135,
  "𧺃": 42820,
  "𧻐": 42249,
  "𧻗": 42525,
  "𧻭": 42328,
  "𧼈": 43053,
  "𧼋": 43087,
  "𧼌": 40948,
  "𧽇": 44061,
  "𧽈": 44743,
  "𧾿": 39882,
  "𧿆": 41140,
  "𧿐": 39667,
  "𧿨": 40753,
  "𧿫": 42207,
  "𧿬": 41353,
  "𧿯": 38542,
  "𨀈": 39532,
  "𨀊": 42650,
  "𨀋": 44308,
  "𨀌": 39100,
  "𨀍": 39325,
  "𨀎": 41768,
  "𨀏": 40015,
  "𨀐": 42824,
  "𨀒": 41528,
  "𨀕": 40619,
  "𨀛": 43076,
  "𨀤": 42755,
  "𨀰": 44177,
  "𨀺": 39581,
  "𨀼": 43430,
  "𨀽": 40908,
  "𨀿": 39151,
  "𨁋": 40682,
  "𨁍": 43578,
  "𨁎": 42864,
  "𨁏": 38221,
  "𨁟": 39486,
  "𨁡": 38926,
  "𨁥": 38372,
  "𨁨": 41004,
  "𨁩": 41928,
  "𨁪": 41300,
  "𨁬": 41724,
  "𨁭": 44251,
  "𨁮": 41901,
  "𨁯": 40089,
  "𨁹": 44578,
  "𨁼": 38568,
  "𨂖": 41327,
  "𨂗": 41746,
  "𨂙": 41609,
  "𨂚": 43371,
  "𨂻": 41961,
  "𨂼": 39977,
  "𨃅": 39720,
  "𨃉": 38628,
  "𨃌": 40792,
  "𨃍": 41420,
  "𨃐": 42468,
  "𨃓": 40021,
  "𨃕": 43767,
  "𨃝": 44223,
  "𨃰": 42349,
  "𨃴": 43052,
  "𨃸": 38847,
  "𨃹": 39184,
  "𨃺": 39219,
  "𨄁": 38282,
  "𨄂": 39302,
  "𨄃": 42947,
  "𨄊": 38525,
  "𨄍": 39673,
  "𨄑": 41269,
  "𨄞": 38854,
  "𨄠": 43859,
  "𨄮": 41781,
  "𨄱": 38988,
  "𨄳": 44196,
  "𨄴": 41297,
  "𨄷": 38696,
  "𨄸": 43862,
  "𨄹": 43586,
  "𨄻": 40463,
  "𨄼": 40043,
  "𨄾": 40271,
  "𨄿": 41199,
  "𨅃": 39551,
  "𨅉": 40495,
  "𨅌": 42997,
  "𨅞": 43649,
  "𨅥": 41348,
  "𨅮": 43114,
  "𨅸": 42672,
  "𨅹": 38395,
  "𨅺": 43525,
  "𨅾": 39689,
  "𨅿": 41825,
  "𨆁": 42723,
  "𨆏": 44121,
  "𨆓": 44528,
  "𨆝": 40722,
  "𨆟": 40184,
  "𨆡": 42021,
  "𨆢": 39142,
  "𨆶": 42828,
  "𨆷": 41929,
  "𨆹": 43887,
  "𨇉": 41095,
  "𨇍": 41848,
  "𨇒": 43143,
  "𨇗": 39865,
  "𨇜": 39572,
  "𨈆": 39825,
  "𨈒": 39308,
  "𨉓": 41000,
  "𨉞": 41216,
  "𨉟": 40952,
  "𨉠": 44086,
  "𨊌": 39973,
  "𨊠": 39197,
  "𨋣": 44618,
  "𨋤": 41441,
  "𨌀": 41133,
  "𨍦": 43929,
  "𨍮": 41126,
  "𨎆": 41396,
  "𨎟": 41551,
  "𨎠": 38526,
  "𨎿": 38727,
  "𨏄": 40524,
  "𨐓": 38501,
  "𨐮": 43800,
  "𨐷": 40750,
  "𨐸": 39695,
  "𨐿": 40670,
  "𨑗": 44287,
  "𨑜": 42918,
  "𨑮": 42908,
  "𨑰": 41916,
  "𨑻": 40313,
  "𨒒": 43889,
  "𨒖": 41908,
  "𨒟": 44408,
  "𨒣": 40562,
  "𨒺": 44516,
  "𨒻": 44525,
  "𨓐": 39310,
  "𨓜": 41514,
  "𨓡": 39369,
  "𨔈": 39712,
  "𨔉": 40774,
  "𨔊": 41359,
  "𨔌": 41780,
  "𨔍": 40874,
  "𨔾": 40517,
  "𨔿": 42189,
  "𨕭": 38431,
  "𨖅": 38810,
  "𨖨": 40277,
  "𨖲": 42630,
  "𨗊": 41303,
  "𨗛": 42591,
  "𨗠": 43108,
  "𨘗": 38765,
  "𨙛": 40484,
  "𨙝": 38969,
  "𨠉": 40909,
  "𨠍": 40977,
  "𨠣": 40079,
  "𨠳": 44524,
  "𨠴": 42503,
  "𨠵": 44020,
  "𨡉": 44414,
  "𨡨": 38209,
  "𨢄": 38987,
  "𨢇": 44072,
  "𨢟": 42131,
  "𨢼": 40366,
  "𨣤": 43606,
  "𨣥": 42497,
  "𨤔": 43269,
  "𨤠": 44514,
  "𨤧": 41598,
  "𨤮": 43272,
  "𨤰": 40222,
  "𨤵": 40769,
  "𨤶": 43790,
  "𨤻": 42492,
  "𨤼": 39831,
  "𨥁": 44041,
  "𨥔": 39698,
  "𨥿": 39418,
  "𨦙": 42501,
  "𨦟": 39998,
  "𨦡": 44601,
  "𨦧": 42134,
  "𨦩": 38302,
  "𨦭": 38366,
  "𨧝": 39867,
  "𨧟": 38888,
  "𨧰": 43363,
  "𨨠": 38352,
  "𨨤": 41671,
  "𨨧": 42636,
  "𨨨": 40028,
  "𨨲": 42451,
  "𨪀": 43592,
  "𨪙": 39098,
  "𨪝": 42194,
  "𨪪": 38421,
  "𨪷": 40620,
  "𨫀": 44298,
  "𨫊": 43745,
  "𨫑": 44721,
  "𨫵": 40963,
  "𨬊": 38453,
  "𨭍": 39159,
  "𨭗": 39767,
  "𨭡": 43746,
  "𨭬": 44363,
  "𨭺": 38602,
  "𨮉": 39587,
  "𨮑": 43927,
  "𨮻": 44377,
  "𨯘": 41904,
  "𨯸": 40182,
  "𨯹": 41546,
  "𨰈": 41256,
  "𨰺": 42285,
  "𨱽": 39318,
  "𨱾": 41030,
  "𨳒": 39126,
  "𨳰": 44134,
  "𨳱": 38294,
  "𨴦": 38856,
  "𨵣": 40559,
  "𨶏": 40510,
  "𨶜": 38652,
  "𨷈": 44184,
  "𨷑": 38851,
  "𨷯": 39504,
  "𨷶": 41264,
  "𨷺": 42585,
  "𨸈": 41081,
  "𨹬": 41581,
  "𨺻": 44502,
  "𨻫": 40708,
  "𨻶": 38506,
  "𨿽": 41864,
  "𩀳": 39793,
  "𩁦": 42186,
  "𩁶": 41706,
  "𩂀": 40078,
  "𩂁": 39478,
  "𩂄": 39729,
  "𩂏": 40578,
  "𩂕": 38348,
  "𩂟": 43683,
  "𩂠": 44760,
  "𩂶": 39405,
  "𩃳": 41366,
  "𩄎": 42182,
  "𩄐": 44075,
  "𩄓": 41413,
  "𩄰": 40531,
  "𩄱": 43204,
  "𩄲": 38593,
  "𩄴": 39137,
  "𩅀": 40981,
  "𩅗": 41905,
  "𩅘": 42229,
  "𩅛": 39342,
  "𩅜": 41950,
  "𩅹": 38934,
  "𩅺": 41482,
  "𩅻": 42909,
  "𩆋": 39637,
  "𩆍": 44250,
  "𩆐": 44763,
  "𩆠": 39627,
  "𩆢": 40336,
  "𩆪": 40370,
  "𩆴": 44208,
  "𩆷": 42461,
  "𩇆": 42455,
  "𩇍": 42890,
  "𩇛": 39744,
  "𩇢": 41626,
  "𩈘": 39264,
  "𩊽": 38601,
  "𩋧": 39288,
  "𩌂": 41116,
  "𩍢": 43784,
  "𩍣": 39756,
  "𩑛": 42805,
  "𩑭": 42868,
  "𩓙": 39362,
  "𩔖": 44482,
  "𩔗": 43041,
  "𩔰": 44222,
  "𩕳": 40408,
  "𩖀": 44610,
  "𩖫": 42879,
  "𩘩": 39887,
  "𩘬": 43487,
  "𩙋": 39246,
  "𩙌": 38370,
  "𩙍": 43098,
  "𩙳": 39833,
  "𩙻": 40070,
  "𩚏": 38865,
  "𩚧": 42292,
  "𩚵": 41807,
  "𩛂": 42382,
  "𩛄": 44246,
  "𩛜": 40163,
  "𩛷": 39148,
  "𩛸": 42051,
  "𩜃": 41794,
  "𩜙": 39605,
  "𩝇": 40816,
  "𩝎": 44611,
  "𩝭": 44261,
  "𩝺": 42581,
  "𩝻": 40064,
  "𩞝": 43553,
  "𩟂": 44659,
  "𩟡": 39652,
  "𩟵": 42391,
  "𩟻": 43543,
  "𩠓": 39127,
  "𩠩": 41521,
  "𩠱": 43407,
  "𩠴": 40602,
  "𩠸": 43408,
  "𩡋": 42441,
  "𩡭": 41174,
  "𩢦": 43308,
  "𩢬": 38582,
  "𩦓": 38223,
  "𩧍": 44562,
  "𩨼": 43535,
  "𩩔": 40212,
  "𩩖": 43232,
  "𩩪": 43132,
  "𩩫": 39854,
  "𩩿": 40946,
  "𩪢": 41150,
  "𩭶": 42120,
  "𩮭": 43498,
  "𩯀": 40668,
  "𩯁": 44538,
  "𩯂": 39782,
  "𩱛": 41058,
  "𩲉": 40065,
  "𩲡": 43874,
  "𩳊": 40986,
  "𩳴": 41293,
  "𩵜": 42758,
  "𩵝": 38335,
  "𩵽": 39962,
  "𩵾": 39202,
  "𩶪": 43801,
  "𩶽": 41808,
  "𩷉": 38244,
  "𩷛": 39920,
  "𩸄": 44244,
  "𩸮": 43589,
  "𩸰": 42421,
  "𩸲": 39597,
  "𩸴": 44584,
  "𩹌": 39528,
  "𩹝": 38837,
  "𩹪": 43512,
  "𩹭": 41103,
  "𩹯": 40605,
  "𩹹": 44686,
  "𩺌": 43325,
  "𩺡": 41314,
  "𩺩": 39328,
  "𩻐": 43313,
  "𩻟": 43353,
  "𩻹": 43235,
  "𩻺": 38390,
  "𩼁": 38255,
  "𩼢": 42588,
  "𩽈": 40086,
  "𩽖": 39679,
  "𩽥": 40190,
  "𩽸": 40226,
  "𩾛": 43457,
  "𩾷": 41935,
  "𩿙": 43829,
  "𩿚": 41603,
  "𩿨": 44600,
  "𪀄": 44660,
  "𪀆": 41787,
  "𪀊": 41892,
  "𪁀": 40004,
  "𪁄": 39516,
  "𪁎": 42398,
  "𪁠": 41192,
  "𪁳": 43376,
  "𪁶": 41676,
  "𪂠": 43433,
  "𪂦": 44769,
  "𪂮": 39365,
  "𪂱": 41203,
  "𪂲": 44651,
  "𪃍": 40944,
  "𪃙": 38320,
  "𪃴": 38508,
  "𪃿": 38825,
  "𪄌": 40460,
  "𪄤": 41666,
  "𪅆": 44532,
  "𪅥": 39104,
  "𪅦": 39232,
  "𪅴": 39813,
  "𪆒": 38439,
  "𪆧": 42798,
  "𪆯": 43567,
  "𪆽": 44507,
  "𪇌": 39022,
  "𪇍": 44052,
  "𪇨": 43448,
  "𪇴": 40611,
  "𪉥": 41291,
  "𪉴": 43220,
  "𪉽": 38953,
  "𪉾": 38965,
  "𪋟": 39697,
  "𪐝": 44480,
  "𪒗": 43217,
  "𪔠": 41012,
  "𪖫": 42469,
  "𪖬": 43444,
  "𪖺": 44463,
  "𪘵": 44241,
  "𪚔": 41419,
  "𪚚": 44392,
  "𪛇": 44087,
  "𪜀": 38270,
  "𪜕": 40864,
  "𪜝": 39717,
  "𪜯": 44074,
  "𪜾": 43967,
  "𪝅": 42482,
  "𪝉": 38347,
  "𪝕": 42945,
  "𪝪": 40148,
  "𪝮": 44012,
  "𪞀": 42973,
  "𪞅": 40471,
  "𪞷": 41347,
  "𪟂": 42062,
  "𪟅": 40174,
  "𪟓": 40106,
  "𪟕": 39800,
  "𪟡": 43670,
  "𪟤": 39409,
  "𪟳": 44418,
  "𪟼": 41250,
  "𪟽": 41389,
  "𪠉": 42683,
  "𪠗": 38720,
  "𪠘": 39889,
  "𪠞": 44307,
  "𪠠": 41255,
  "𪠺": 38419,
  "𪠿": 43110,
  "𪡆": 40310,
  "𪡇": 41851,
  "𪡈": 40319,
  "𪡉": 44662,
  "𪡍": 39447,
  "𪡎": 38406,
  "𪡔": 44042,
  "𪡗": 39312,
  "𪡥": 39352,
  "𪡦": 40038,
  "𪡩": 42136,
  "𪡫": 41536,
  "𪡱": 43907,
  "𪡴": 41815,
  "𪡷": 38538,
  "𪡽": 40258,
  "𪡿": 44485,
  "𪢆": 42568,
  "𪢈": 38683,
  "𪢊": 40598,
  "𪢌": 43869,
  "𪢍": 41266,
  "𪢒": 42264,
  "𪢖": 42796,
  "𪢘": 44694,
  "𪢜": 41525,
  "𪢠": 38619,
  "𪢤": 44515,
  "𪢿": 44351,
  "𪣠": 42878,
  "𪣱": 39380,
  "𪣷": 38896,
  "𪤄": 39871,
  "𪤍": 40933,
  "𪤠": 42666,
  "𪤲": 44065,
  "𪤸": 40309,
  "𪤻": 42418,
  "𪤽": 41992,
  "𪤾": 38420,
  "𪤿": 41771,
  "𪥌": 44126,
  "𪥘": 39687,
  "𪥯": 38567,
  "𪥾": 44620,
  "𪦆": 43983,
  "𪦎": 42243,
  "𪦲": 43064,
  "𪧄": 42724,
  "𪧍": 41732,
  "𪧘": 41070,
  "𪧚": 42216,
  "𪧺": 42848,
  "𪧻": 44604,
  "𪨀": 40072,
  "𪨃": 41048,
  "𪨅": 41041,
  "𪨣": 40437,
  "𪩁": 44362,
  "𪩔": 41670,
  "𪩘": 43604,
  "𪩤": 41647,
  "𪩥": 42337,
  "𪩦": 40469,
  "𪩧": 44113,
  "𪩪": 41154,
  "𪩮": 44353,
  "𪩱": 39912,
  "𪪏": 44190,
  "𪪳": 41458,
  "𪫓": 40031,
  "𪫢": 43072,
  "𪫧": 38555,
  "𪫳": 44282,
  "𪫵": 44568,
  "𪫶": 38751,
  "𪬃": 40323,
  "𪬏": 44093,
  "𪬔": 39446,
  "𪬡": 43797,
  "𪬪": 40046,
  "𪬫": 43278,
  "𪬮": 39692,
  "𪬳": 38579,
  "𪬺": 41504,
  "𪭇": 44404,
  "𪭘": 39814,
  "𪭟": 44112,
  "𪭡": 43987,
  "𪭧": 44248,
  "𪭩": 42409,
  "𪭮": 39049,
  "𪭯": 42949,
  "𪭱": 43658,
  "𪭴": 39348,
  "𪭸": 41190,
  "𪮀": 42721,
  "𪮈": 42019,
  "𪮊": 42659,
  "𪮍": 42228,
  "𪮏": 40225,
  "𪮙": 44536,
  "𪮚": 39959,
  "𪮞": 40161,
  "𪮦": 38254,
  "𪮨": 43150,
  "𪮩": 43482,
  "𪮭": 39427,
  "𪮯": 43966,
  "𪮴": 42068,
  "𪮻": 39294,
  "𪮽": 44187,
  "𪯊": 42573,
  "𪯯": 41410,
  "𪯵": 42746,
  "𪯾": 44120,
  "𪰇": 40009,
  "𪰓": 39431,
  "𪰛": 38441,
  "𪰤": 42580,
  "𪰨": 43131,
  "𪰬": 44448,
  "𪰮": 43928,
  "𪰰": 43762,
  "𪰹": 40584,
  "𪱂": 40518,
  "𪱅": 39260,
  "𪱆": 44537,
  "𪱊": 41924,
  "𪱎": 43836,
  "𪱕": 38536,
  "𪱚": 39477,
  "𪱨": 40696,
  "𪱬": 44474,
  "𪱯": 44304,
  "𪱴": 41888,
  "𪲍": 38456,
  "𪲝": 41184,
  "𪲣": 42957,
  "𪲽": 43626,
  "𪲾": 42165,
  "𪳀": 44757,
  "𪳌": 43213,
  "𪳔": 39258,
  "𪳘": 44668,
  "𪳵": 41537,
  "𪳼": 43014,
  "𪴉": 44388,
  "𪵚": 39995,
  "𪵟": 40995,
  "𪵯": 39280,
  "𪵰": 41613,
  "𪵸": 42731,
  "𪶊": 41144,
  "𪶎": 40786,
  "𪶏": 39618,
  "𪶐": 44521,
  "𪶩": 40747,
  "𪶭": 42862,
  "𪶵": 42467,
  "𪷃": 44365,
  "𪷄": 39360,
  "𪷉": 41519,
  "𪷘": 44312,
  "𪷧": 44068,
  "𪷰": 44146,
  "𪸄": 44748,
  "𪸔": 39569,
  "𪸝": 42976,
  "𪸟": 41898,
  "𪸯": 42678,
  "𪹘": 39942,
  "𪹚": 41136,
  "𪹜": 40710,
  "𪹟": 42155,
  "𪹣": 41415,
  "𪹪": 43514,
  "𪹯": 42919,
  "𪹰": 44084,
  "𪹷": 42244,
  "𪹾": 44767,
  "𪺇": 42763,
  "𪺓": 42339,
  "𪺛": 39454,
  "𪻃": 38648,
  "𪻋": 42318,
  "𪻒": 41836,
  "𪻟": 40664,
  "𪽅": 43598,
  "𪽋": 44079,
  "𪽏": 38736,
  "𪽐": 43812,
  "𪽗": 40039,
  "𪽛": 44156,
  "𪽝": 38801,
  "𪽞": 42234,
  "𪽡": 42536,
  "𪽣": 40331,
  "𪽩": 44005,
  "𪽮": 44117,
  "𪽳": 41220,
  "𪽸": 40211,
  "𪽹": 43709,
  "𪾆": 39170,
  "𪾉": 43676,
  "𪾋": 44771,
  "𪾝": 42462,
  "𪾤": 39893,
  "𪾦": 41496,
  "𪾭": 38833,
  "𪾮": 43233,
  "𪾺": 40916,
  "𪿀": 43722,
