{
  "K": 49914,
  "L": 41023,
  "O": 42786,
  "S": 49071,
  "U": 44497,
  "Y": 39426,
  "◻": 43550,
  "⼹": 40722,
  "⿱": 50138,
  "〢": 46177,
  "〣": 44460,
  "〥": 48992,
  "〨": 43841,
  "〩": 47678,
  "ㄱ": 41220,
  "ㇴ": 42304,
  "㐌": 46477,
  "㐮": 46295,
  "㐱": 48759,
  "㐵": 44050,
  "㐶": 45142,
  "㐹": 50216,
  "㐻": 40690,
  "㑀": 40852,
  "㑁": 47578,
  "㑄": 45656,
  "㑋": 46805,
  "㑍": 47512,
  "㑏": 44957,
  "㑘": 41093,
  "㑚": 45063,
  "㑜": 46959,
  "㑝": 43276,
  "㑡": 48525,
  "㑫": 45590,
  "㑬": 38757,
  "㑲": 45530,
  "㑳": 42394,
  "㑷": 42580,
  "㒔": 43491,
  "㒙": 49486,
  "㒷": 38699,
  "㒸": 43450,
  "㒿": 49603,
  "㓂": 42393,
  "㓟": 48327,
  "㓠": 39836,
  "㓡": 41682,
  "㓢": 45041,
  "㓤": 42784,
  "㓭": 43655,
  "㓶": 47654,
  "㔥": 45932,
  "㔧": 49127,
  "㔫": 39063,
  "㔾": 39144,
  "㕍": 40353,
  "㕑": 49188,
  "㕓": 46692,
  "㕠": 46078,
  "㕡": 38903,
  "㕧": 42421,
  "㕨": 40977,
  "㕪": 45416,
  "㕫": 46469,
  "㕭": 47125,
  "㕰": 50199,
  "㕲": 39222,
  "㕴": 44180,
  "㕵": 44362,
  "㕷": 39119,
  "㕸": 50388,
  "㕽": 47375,
  "㖀": 44077,
  "㖂": 38862,
  "㖅": 38414,
  "㖆": 39646,
  "㖇": 46693,
  "㖉": 47629,
  "㖊": 42096,
  "㖏": 45143,
  "㖑": 38567,
  "㖒": 41169,
  "㖔": 48965,
  "㖕": 44286,
  "㖗": 50071,
  "㖘": 38340,
  "㖞": 43768,
  "㖠": 48282,
  "㖡": 50063,
  "㖣": 48296,
  "㖤": 46077,
  "㖧": 46862,
  "㖪": 40841,
  "㖫": 41618,
  "㖭": 45938,
  "㖮": 47838,
  "㖵": 50360,
  "㖷": 40811,
  "㖸": 39985,
  "㖹": 46316,
  "㖺": 48123,
  "㖻": 45326,
  "㖼": 47121,
  "㖽": 40646,
  "㗀": 42175,
  "㗁": 46906,
  "㗂": 40990,
  "㗅": 50420,
  "㗇": 49055,
  "㗈": 41823,
  "㗌": 43165,
  "㗍": 47326,
  "㗑": 41236,
  "㗒": 48851,
  "㗔": 40309,
  "㗕": 48073,
  "㗖": 39199,
  "㗘": 42955,
  "㗙": 47477,
  "㗚": 39021,
  "㗜": 45616,
  "㗞": 39921,
  "㗢": 42422,
  "㗦": 46832,
  "㗩": 46773,
  "㗭": 45664,
  "㗰": 46657,
  "㗱": 38879,
  "㗳": 42332,
  "㗴": 50058,
  "㗶": 48555,
  "㗸": 42397,
  "㘁": 40723,
  "㘃": 48989,
  "㘇": 39007,
  "㘈": 43561,
  "㘉": 45834,
  "㘋": 41393,
  "㘌": 49970,
  "㘓": 49940,
  "㘕": 44483,
  "㘖": 43806,
  "㘗": 46288,
  "㘘": 44793,
  "㘙": 38936,
  "㘛": 44027,
  "㘢": 42675,
  "㘧": 50217,
  "㘨": 48077,
  "㘭": 44635,
  "㘼": 47324,
  "㘿": 46069,
  "㙁": 48638,
  "㙋": 44332,
  "㙔": 49673,
  "㙕": 44729,
  "㙘": 41182,
  "㙤": 50045,
  "㙩": 47099,
  "㙮": 41175,
  "㙴": 48160,
  "㙻": 47770,
  "㚁": 42526,
  "㚇": 44806,
  "㚴": 40056,
  "㚸": 48793,
  "㛎": 41302,
  "㛕": 44648,
  "㛟": 46633,
  "㛪": 49803,
  "㛱": 42533,
  "㛼": 38688,
  "㜆": 50188,
  "㜥": 43659,
  "㜮": 46897,
  "㝍": 50243,
  "㝡": 45437,
  "㝵": 43445,
  "㝹": 43243,
  "㞢": 40421,
  "㟁": 49649,
  "㟮": 38792,
  "㟴": 45466,
  "㠶": 41783,
  "㡝": 42257,
  "㡯": 47223,
  "㡳": 44126,
  "㡴": 48632,
  "㢅": 46129,
  "㢤": 40017,
  "㣘": 41941,
  "㣺": 38671,
  "㣽": 47210,
  "㤇": 43090,
  "㤈": 42443,
  "㤋": 41705,
  "㤌": 45634,
  "㤎": 47640,
  "㤏": 50407,
  "㤓": 44756,
  "㤕": 42464,
  "㤚": 47219,
  "㤝": 46149,
  "㤡": 48868,
  "㤥": 40724,
  "㤧": 45721,
  "㤨": 44861,
  "㤮": 44441,
  "㤳": 40766,
  "㤷": 45308,
  "㤹": 47960,
  "㤿": 44055,
  "㥁": 49843,
  "㥃": 44686,
  "㥄": 40611,
  "㥋": 45118,
  "㥍": 46615,
  "㥏": 39313,
  "㥘": 48798,
  "㥠": 40799,
  "㥥": 38918,
  "㥪": 43301,
  "㥬": 39959,
  "㥯": 45392,
  "㦃": 45204,
  "㦄": 44637,
  "㦆": 39448,
  "㦉": 45141,
  "㦑": 38232,
  "㦓": 48062,
  "㦖": 42686,
  "㦗": 39361,
  "㦡": 44375,
  "㦦": 45584,
  "㦨": 41554,
  "㧅": 50301,
  "㧊": 43695,
  "㧌": 46781,
  "㧍": 38310,
  "㧏": 43178,
  "㧐": 41691,
  "㧑": 47049,
  "㧓": 38807,
  "㧗": 44896,
  "㧙": 46738,
  "㧜": 47067,
  "㧝": 41603,
  "㧟": 45482,
  "㧠": 41906,
  "㧡": 43218,
  "㧢": 45415,
  "㧤": 40906,
  "㧨": 47451,
  "㧪": 41953,
  "㧯": 41929,
  "㧴": 45995,
  "㧵": 49962,
  "㧶": 43907,
  "㧺": 44964,
  "㧻": 48566,
  "㧼": 43634,
  "㧾": 39968,
  "㨂": 50161,
  "㨃": 50367,
  "㨄": 44156,
  "㨉": 47999,
  "㨋": 46790,
  "㨐": 45412,
  "㨔": 50411,
  "㨕": 46629,
  "㨘": 39324,
  "㨞": 40655,
  "㨟": 42311,
  "㨢": 42060,
  "㨥": 40464,
  "㨦": 48755,
  "㨪": 40024,
  "㨫": 44521,
  "㨬": 41394,
  "㨯": 49368,
  "㨲": 47388,
  "㨳": 40166,
  "㨴": 45322,
  "㨶": 43349,
  "㨿": 48651,
  "㩀": 40564,
  "㩃": 47527,
  "㩅": 40439,
  "㩇": 48453,
  "㩍": 41466,
  "㩒": 38610,
  "㩔": 50339,
  "㩜": 49260,
  "㩞": 43447,
  "㩡": 49195,
  "㩢": 40775,
  "㩥": 45030,
  "㩧": 39525,
  "㩫": 44753,
  "㩱": 49834,
  "㩳": 48241,
  "㩴": 39249,
  "㩹": 42375,
  "㪍": 39425,
  "㪗": 40299,
  "㪯": 42763,
  "㪰": 42984,
  "㪽": 40058,
  "㫋": 44366,
  "㫒": 39487,
  "㫝": 47673,
  "㫧": 46328,
  "㫪": 46701,
  "㫬": 49700,
  "㫭": 40820,
  "㫰": 43144,
  "㫵": 49884,
  "㫻": 43908,
  "㫼": 49858,
  "㫾": 42173,
  "㬓": 47160,
  "㬳": 46586,
  "㬵": 50184,
  "㬻": 39679,
  "㬿": 46292,
  "㭀": 39535,
  "㭁": 39900,
  "㭉": 49779,
  "㭌": 47607,
  "㭍": 40530,
  "㭎": 47660,
  "㭒": 48457,
  "㭙": 44893,
  "㭨": 38225,
  "㭬": 44056,
  "㭲": 42009,
  "㭳": 38624,
  "㭴": 39253,
  "㭼": 39162,
  "㭽": 49259,
  "㮀": 39422,
  "㮈": 46172,
  "㮔": 42659,
  "㮗": 49500,
  "㮛": 44879,
  "㮠": 38860,
  "㮢": 39624,
  "㮧": 45819,
  "㮩": 40754,
  "㮮": 43186,
  "㮲": 46484,
  "㮴": 43421,
  "㮿": 45325,
  "㯀": 48893,
  "㯊": 46370,
  "㯖": 48070,
  "㯚": 39116,
  "㯝": 38824,
  "㯠": 49416,
  "㯭": 43492,
  "㯮": 41337,
  "㯲": 48467,
  "㯶": 39335,
  "㯷": 43061,
  "㯿": 41924,
  "㰀": 38868,
  "㰁": 38735,
  "㰖": 40847,
  "㰙": 39217,
  "㱕": 40038,
  "㱩": 45969,
  "㱮": 41258,
  "㲸": 45747,
  "㳄": 46418,
  "㳉": 49324,
  "㳌": 41213,
  "㳘": 42174,
  "㳙": 39360,
  "㳚": 41399,
  "㳜": 42371,
  "㳝": 50204,
  "㳠": 48338,
  "㳥": 49781,
  "㳪": 45277,
  "㳯": 43828,
  "㳶": 45686,
  "㳹": 43518,
  "㳻": 42822,
  "㴖": 44611,
  "㴙": 41110,
  "㴜": 48942,
  "㴥": 44889,
  "㴨": 49567,
  "㴫": 48188,
  "㴷": 48787,
  "㴽": 40730,
  "㵀": 48231,
  "㵆": 40678,
  "㵊": 41104,
  "㵋": 38710,
  "㵎": 46334,
  "㵒": 48913,
  "㵢": 47095,
  "㵣": 46042,
  "㵧": 47716,
  "㵩": 42284,
  "㵮": 46811,
  "㵽": 39826,
  "㶑": 47408,
  "㶞": 49315,
  "㶤": 44458,
  "㶥": 48454,
  "㶩": 49497,
  "㶬": 41786,
  "㶿": 40798,
  "㷈": 49409,
  "㷋": 46666,
  "㷙": 47476,
  "㷚": 41065,
  "㷝": 45604,
  "㷟": 50140,
  "㸔": 39094,
  "㸦": 47714,
  "㹟": 41600,
  "㹠": 43127,
  "㹤": 43143,
  "㹥": 48196,
  "㹦": 41549,
  "㹫": 40555,
  "㹭": 48782,
  "㹯": 49097,
  "㹰": 40096,
  "㹱": 44939,
  "㹵": 49988,
  "㺏": 44587,
  "㺔": 41583,
  "㺗": 46640,
  "㺜": 39085,
  "㺝": 47612,
  "㺞": 50385,
  "㺧": 46422,
  "㺯": 39995,
  "㺿": 38238,
  "㻋": 49839,
  "㻠": 44060,
  "㻡": 39953,
  "㼝": 42901,
  "㼹": 39084,
  "㽳": 44173,
  "㽻": 44280,
  "㽿": 44017,
  "㾀": 48864,
  "㾄": 40444,
  "㾆": 49226,
  "㾉": 50389,
  "㾑": 44005,
  "㾔": 45132,
  "㾕": 44935,
  "㾞": 45219,
  "㾮": 45908,
  "㾯": 48532,
  "㾴": 44663,
  "㾵": 41986,
  "㾶": 46322,
  "㾹": 44862,
  "㾾": 39904,
  "㾿": 50118,
  "䀡": 48947,
  "䀧": 40320,
  "䀨": 47989,
  "䀩": 43387,
  "䀫": 38395,
  "䀭": 45010,
  "䀲": 41135,
  "䀹": 41386,
  "䀼": 48471,
  "䁀": 45031,
  "䁐": 43251,
  "䁖": 44726,
  "䁘": 41099,
  "䁛": 41762,
  "䁠": 49626,
  "䁣": 41400,
  "䁩": 48146,
  "䁱": 47343,
  "䁲": 46473,
  "䁸": 42499,
  "䁻": 42204,
  "䁾": 43094,
  "䂀": 41468,
  "䂓": 46766,
  "䂖": 39958,
  "䂥": 39267,
  "䂨": 43681,
  "䂫": 39444,
  "䂾": 39591,
  "䃄": 45906,
  "䃅": 46706,
  "䃆": 44732,
  "䃈": 41293,
  "䃋": 49220,
  "䃛": 43342,
  "䃣": 42451,
  "䃹": 40998,
  "䄆": 49073,
  "䄇": 39727,
  "䄔": 43054,
  "䄚": 40893,
  "䄡": 49800,
  "䄧": 49209,
  "䄫": 39467,
  "䄱": 42587,
  "䄷": 49852,
  "䅒": 48050,
  "䅘": 49096,
  "䅟": 40251,
  "䅭": 48785,
  "䆂": 38611,
  "䆠": 47796,
  "䆰": 40005,
  "䇄": 41704,
  "䇛": 39215,
  "䇠": 46483,
  "䇪": 39791,
  "䇮": 49544,
  "䇲": 46656,
  "䇴": 45050,
  "䇶": 44628,
  "䇷": 42656,
  "䇸": 47130,
  "䇺": 38328,
  "䇻": 50010,
  "䇼": 44871,
  "䈊": 46591,
  "䈒": 40732,
  "䈜": 39443,
  "䈟": 41960,
  "䈧": 41049,
  "䈪": 42750,
  "䈫": 45958,
  "䈬": 39208,
  "䈵": 47010,
  "䈹": 43549,
  "䈺": 47682,
  "䈻": 40631,
  "䉅": 45768,
  "䉍": 39503,
  "䉒": 47104,
  "䉤": 40409,
  "䉭": 44803,
  "䊅": 43800,
  "䊇": 43364,
  "䊎": 45585,
  "䊚": 41003,
  "䊟": 39030,
  "䊪": 44377,
  "䊷": 46450,
  "䊹": 42468,
  "䊼": 38456,
  "䋃": 45811,
  "䋋": 38837,
  "䋎": 40292,
  "䋖": 43529,
  "䋘": 44348,
  "䋞": 50359,
  "䋠": 39906,
  "䋥": 39004,
  "䋦": 47881,
  "䋱": 42860,
  "䋲": 43133,
  "䋻": 48599,
  "䋼": 39255,
  "䌌": 45126,
  "䌍": 40609,
  "䌑": 50116,
  "䌓": 41310,
  "䌔": 41197,
  "䌙": 45049,
  "䌝": 43911,
  "䌩": 44527,
  "䌫": 40516,
  "䌰": 47895,
  "䌷": 49905,
  "䌽": 47920,
  "䍄": 50406,
  "䍍": 49019,
  "䍽": 43264,
  "䎬": 48849,
  "䎱": 47213,
  "䏊": 45478,
  "䏎": 46346,
  "䏓": 38796,
  "䏔": 46528,
  "䏕": 49247,
  "䏙": 41946,
  "䏜": 44503,
  "䏝": 42351,
  "䏠": 38508,
  "䏢": 44193,
  "䏦": 43556,
  "䏧": 44802,
  "䏱": 45732,
  "䏳": 47377,
  "䏴": 39008,
  "䏶": 46270,
  "䏹": 45799,
  "䏻": 44742,
  "䏽": 42370,
  "䏾": 41067,
  "䐁": 41112,
  "䐇": 39750,
  "䐊": 44402,
  "䐏": 39032,
  "䐗": 43950,
  "䐘": 47657,
  "䐜": 48938,
  "䐠": 43574,
  "䐥": 49008,
  "䐧": 41646,
  "䐭": 42700,
  "䐿": 50178,
  "䑃": 43415,
  "䑅": 42301,
  "䑈": 40235,
  "䑓": 42480,
  "䑴": 46688,
  "䑺": 44867,
  "䒑": 42450,
  "䒜": 43615,
  "䒞": 47200,
  "䒡": 49674,
  "䒦": 43033,
  "䒳": 47832,
  "䒹": 46337,
  "䓂": 41177,
  "䓊": 39677,
  "䓔": 41045,
  "䓖": 39717,
  "䓙": 41931,
  "䓡": 40502,
  "䓪": 39956,
  "䓬": 38510,
  "䓱": 43248,
  "䔁": 40645,
  "䔅": 38294,
  "䔍": 38955,
  "䔩": 50387,
  "䔲": 40912,
  "䔻": 40521,
  "䔿": 42297,
  "䕝": 43479,
  "䕭": 46377,
  "䕯": 43087,
  "䕱": 38715,
  "䕷": 41226,
  "䕺": 40123,
  "䕼": 48881,
  "䖈": 38387,
  "䖏": 49756,
  "䖝": 47550,
  "䖡": 40485,
  "䖨": 43068,
  "䖳": 38576,
  "䖴": 47872,
  "䖷": 38429,
  "䗀": 42122,
  "䗁": 48518,
  "䗂": 46753,
  "䗅": 43110,
  "䗇": 39000,
  "䗊": 49562,
  "䗋": 44636,
  "䗔": 38614,
  "䗲": 40675,
  "䗿": 44819,
  "䘃": 43240,
  "䘆": 44581,
  "䘋": 42013,
  "䘏": 42552,
  "䘜": 46641,
  "䘨": 45075,
  "䘪": 46170,
  "䘹": 45196,
  "䙀": 38703,
  "䙊": 42029,
  "䙜": 46556,
  "䙦": 46599,
  "䙷": 38985,
  "䚀": 48494,
  "䚂": 39034,
  "䚟": 48274,
  "䚵": 40885,
  "䚾": 39478,
  "䚿": 45272,
  "䛊": 41492,
  "䛒": 49537,
  "䛕": 49432,
  "䜥": 45405,
  "䜹": 41959,
  "䝋": 42298,
  "䝨": 46877,
  "䞈": 48533,
  "䞮": 42129,
  "䟓": 42454,
  "䟔": 41769,
  "䟘": 43727,
  "䟜": 49714,
  "䟞": 42006,
  "䟢": 48896,
  "䟨": 42954,
  "䟪": 38750,
  "䟬": 47439,
  "䟻": 49000,
  "䠇": 45870,
  "䠏": 42359,
  "䠣": 40880,
  "䠨": 47686,
  "䡢": 41841,
  "䢐": 47494,
  "䢕": 45636,
  "䢖": 44869,
  "䢦": 43923,
  "䢨": 40419,
  "䣓": 42807,
  "䣭": 40916,
  "䣷": 50355,
  "䤠": 49707,
  "䤲": 40709,
  "䤵": 43951,
  "䥠": 41491,
  "䥽": 38292,
  "䦆": 44273,
  "䦕": 48979,
  "䧍": 46423,
  "䧱": 40971,
  "䧹": 43092,
  "䨇": 46015,
  "䨔": 48156,
  "䨘": 40165,
  "䨙": 43056,
  "䨪": 44539,
  "䫍": 43281,
  "䫜": 45706,
  "䫫": 38726,
  "䬔": 39572,
  "䬰": 49761,
  "䭃": 40266,
  "䭾": 48395,
  "䮂": 46412,
  "䮇": 48975,
  "䮐": 45379,
  "䮧": 48889,
  "䮯": 44764,
  "䮴": 47533,
  "䮽": 48169,
  "䯄": 46719,
  "䯻": 45000,
  "䰀": 39902,
  "䰎": 43025,
  "䰸": 49203,
  "䰺": 39339,
  "䰼": 48086,
  "䱇": 42021,
  "䱊": 48392,
  "䱌": 42369,
  "䱑": 45148,
  "䱒": 49059,
  "䱓": 39812,
  "䱕": 39342,
  "䱚": 45719,
  "䱛": 40047,
  "䱝": 44652,
  "䱣": 49490,
  "䱷": 38866,
  "䱸": 43842,
  "䱾": 45851,
  "䲋": 46389,
  "䲟": 41107,
  "䲧": 39846,
  "䲨": 39814,
  "䲭": 49357,
  "䲲": 45665,
  "䲹": 48039,
  "䲼": 41051,
  "䳂": 38615,
  "䳍": 38529,
  "䳧": 39640,
  "䳱": 43310,
  "䳽": 49873,
  "䴈": 39818,
  "䴌": 43501,
  "䴏": 40741,
  "䴓": 38322,
  "䴕": 49050,
  "䴘": 46101,
  "䴟": 42957,
  "䴸": 42065,
  "䶊": 45896,
  "䶕": 49953,
  "䶞": 48373,
  "䶢": 43225,
  "䶥": 38352,
  "䶧": 39069,
  "乊": 43062,
  "乤": 43547,
  "乥": 50073,
  "乧": 44876,
  "乫": 39035,
  "乯": 40603,
  "乶": 48153,
  "乻": 44053,
  "亸": 48324,
  "仫": 42909,
  "伛": 41016,
  "伜": 46115,
  "伡": 47208,
  "伣": 47760,
  "伥": 42429,
  "伧": 42749,
  "佦": 45445,
  "侤": 48681,
  "侩": 42611,
  "侪": 46635,
  "侭": 43456,
  "俣": 41446,
  "俦": 44852,
  "俫": 39111,
  "倹": 41716,
  "偬": 41620,
  "偾": 48694,
  "傤": 39773,
  "傧": 44386,
  "兛": 49890,
  "兝": 45796,
  "兞": 38855,
  "兣": 41521,
  "兯": 41338,
  "兺": 44575,
  "冁": 40304,
  "冴": 46867,
  "凩": 39562,
  "凫": 39506,
  "刬": 47778,
  "刭": 47887,
  "刾": 46488,
  "刿": 45137,
  "剀": 42075,
  "劢": 47666,
  "勚": 47978,
  "匁": 48932,
  "匦": 46442,
  "卺": 42318,
  "厍": 41537,
  "厐": 47294,
  "厑": 45452,
  "厛": 39161,
  "厣": 38388,
  "厼": 47701,
  "叆": 39433,
  "叇": 46060,
  "吣": 43794,
  "呒": 44034,
  "呖": 40388,
  "呙": 39411,
  "咝": 47308,
  "哓": 38543,
  "哕": 44165,
  "哘": 38987,
  "哙": 49222,
  "哛": 42032,
  "哜": 47112,
  "哝": 42804,
  "唕": 44116,
  "唙": 39854,
  "唛": 39867,
  "唜": 49155,
  "唝": 49541,
  "唞": 48441,
  "唟": 48644,
  "唡": 38742,
  "唢": 40706,
  "唥": 46027,
  "唨": 40842,
  "啭": 48869,
  "啯": 49265,
  "啴": 41839,
  "喸": 45774,
  "喾": 42280,
  "嗧": 43918,
  "嗫": 44237,
  "嗭": 40589,
  "嗮": 49423,
  "嘦": 42229,
  "噚": 46831,
  "噺": 45835,
  "嚠": 42514,
  "嚡": 40269,
  "嚸": 40082,
  "嚹": 45760,
  "囖": 47752,
  "囵": 42654,
  "圐": 47549,
  "圕": 46448,
  "圙": 39017,
  "圷": 41720,
  "圸": 46777,
  "圹": 48299,
  "坜": 41387,
  "垅": 38679,
  "垆": 40107,
  "垯": 41557,
  "垰": 44489,
  "垱": 49044,
  "垲": 44283,
  "垴": 43313,
  "埖": 48537,
  "埘": 40861,
  "埙": 44409,
  "埚": 42327,
  "堏": 47215,
  "塃": 38374,
  "塅": 49366,
  "塆": 42365,
  "塮": 38975,
  "塰": 38375,
  "墛": 44219,
  "壪": 46459,
  "壭": 47718,
  "壱": 45554,
  "壸": 41729,
  "夓": 41894,
  "夛": 49877,
  "夞": 43613,
  "奁": 39359,
  "奌": 44980,
  "妫": 41469,
  "娈": 45357,
  "娳": 50214,
  "婲": 45964,
  "婳": 38468,
  "媪": 41765,
  "媭": 47027,
  "嫒": 42042,
  "嫱": 39522,
  "嬶": 47605,
  "孧": 47183,
  "孭": 45755,
  "尡": 43914,
  "屃": 48032,
  "屗": 43622,
  "屦": 39799,
  "岃": 43850,
  "岽": 42971,
  "岿": 48157,
  "峀": 49132,
  "峂": 47082,
  "峃": 47487,
  "峄": 48962,
  "峅": 41217,
  "峣": 40726,
  "崃": 46047,
  "崄": 40396,
  "嵚": 39831,
  "嵝": 42118,
  "巪": 40204,
  "巭": 38595,
  "巯": 49108,
  "巼": 47821,
  "帏": 41069,
  "帱": 49187,
  "帻": 39709,
  "幥": 43497,
  "庑": 45066,
  "庼": 48861,
  "廤": 39239,
  "廪": 40660,
  "廭": 48263,
  "弪": 43596,
  "彟": 42094,
  "彨": 38254,
  "徚": 47426,
  "忾": 39373,
  "怃": 43711,
  "怄": 44253,
  "怺": 47318,
  "怾": 43713,
  "怿": 41558,
  "恹": 39343,
  "恽": 47675,
  "悫": 41656,
  "悭": 40546,
  "悮": 42848,
  "愠": 45502,
  "愥": 42816,
  "愦": 49072,
  "慭": 43414,
  "懔": 45345,
  "戆": 49835,
  "戋": 49233,
  "戗": 38606,
  "戯": 39016,
  "扖": 39379,
  "拝": 43023,
  "挘": 48527,
  "挜": 38920,
  "挢": 40991,
  "挦": 40041,
  "捝": 39486,
  "掶": 45770,
  "掹": 41289,
  "掼": 47382,
  "揾": 44434,
  "揿": 43029,
  "搄": 43839,
  "摅": 45462,
  "撄": 41474,
  "撺": 38485,
  "擜": 40336,
  "擝": 48350,
  "敚": 47802,
  "敩": 42796,
  "敾": 46083,
  "斏": 45925,
  "旕": 40477,
  "旸": 45060,
  "昽": 49499,
  "暅": 50001,
  "曢": 49123,
  "朑": 39990,
  "朰": 42766,
  "杢": 46221,
  "杩": 46775,
  "枞": 48920,
  "枠": 43886,
  "枥": 43510,
  "枧": 49614,
  "枨": 41430,
  "柽": 39475,
  "栊": 43658,
  "栌": 46300,
  "桛": 47293,
  "桤": 43269,
  "桪": 44216,
  "梺": 50235,
  "梻": 49170,
  "梼": 46311,
  "梾": 39702,
  "梿": 44965,
  "棁": 41822,
  "椛": 44248,
  "椝": 42616,
  "椟": 44315,
  "椠": 46269,
  "椢": 39935,
  "椣": 38635,
  "椤": 42790,
  "椫": 42890,
  "椮": 40680,
  "楿": 50193,
  "榅": 46361,
  "榇": 44642,
  "榋": 45381,
  "榌": 46497,
  "榝": 43679,
  "槚": 46094,
  "槠": 45388,
  "樮": 39141,
  "樰": 48185,
  "橥": 42894,
  "橳": 46455,
  "橸": 42277,
  "檩": 41351,
  "檪": 49351,
  "櫣": 49624,
  "櫤": 38640,
  "櫦": 39156,
  "櫵": 42023,
  "欅": 46797,
  "欕": 39501,
  "欟": 38790,
  "欤": 47894,
  "歚": 49664,
  "殚": 47096,
  "毜": 48406,
  "毟": 39364,
  "毮": 48460,
  "毵": 46609,
  "毶": 41742,
  "氇": 42501,
  "氞": 42333,
  "氠": 46624,
  "氩": 47275,
  "氭": 48897,
  "汈": 38995,
  "汣": 47457,
  "沤": 41638,
  "沨": 42428,
  "沩": 44142,
  "泶": 47643,
  "泺": 38996,
  "浈": 46063,
  "浉": 40258,
  "浌": 49682,
  "浍": 45879,
  "浐": 40018,
  "浕": 38939,
  "涚": 40886,
  "涢": 49472,
  "渌": 47949,
  "渑": 43455,
  "渖": 41644,
  "溁": 46647,
  "溄": 42067,
  "溆": 39628,
  "溇": 45192,
  "溌": 48828,
  "滗": 41982,
  "滠": 46573,
  "滪": 42041,
  "漤": 39451,
  "潉": 46195,
  "澛": 42352,
  "濹": 50223,
  "瀭": 47151,
  "炝": 42402,
  "烀": 45413,
  "烪": 42459,
  "焑": 49925,
  "焽": 42221,
  "煀": 44972,
  "煴": 45022,
  "煵": 46572,
  "熴": 43536,
  "燞": 40684,
  "燵": 50306,
  "爘": 46206,
  "爳": 41799,
  "狝": 47269,
  "狯": 47766,
  "狲": 38575,
  "猃": 45758,
  "猡": 46119,
  "獇": 44004,
  "玙": 49759,
  "玚": 49655,
  "玱": 43265,
  "珰": 49934,
  "珱": 46120,
  "琎": 47431,
  "琻": 50007,
  "瑷": 38550,
  "瑸": 42748,
  "璤": 44199,
  "瓑": 46372,
  "瓧": 43903,
  "瓩": 45840,
  "瓰": 49331,
  "瓱": 48941,
  "瓲": 40931,
  "瓸": 45547,
  "瓼": 39261,
  "甅": 39633,
  "甼": 47761,
  "畩": 45397,
  "疂": 48242,
  "疠": 45800,
  "疬": 43543,
  "疭": 38607,
  "疴": 40052,
  "痖": 46890,
  "瘅": 38491,
  "瘆": 47015,
  "瘗": 49194,
  "瘿": 48294,
  "皲": 41956,
  "眍": 46930,
  "眬": 40635,
  "瞆": 48573,
  "砀": 41008,
  "砜": 47825,
  "砻": 48980,
  "硁": 50319,
  "硖": 42236,
  "硗": 41345,
  "硙": 50277,
  "硚": 47624,
  "硵": 43901,
  "硷": 46182,
  "碜": 46152,
  "碵": 45014,
  "磮": 46747,
  "礂": 50380,
  "礃": 45681,
  "祃": 48521,
  "秾": 43224,
  "稆": 43261,
  "穃": 44780,
  "穑": 46209,
  "穞": 48969,
  "窎": 44329,
  "窭": 40098,
  "竰": 40493,
  "笕": 45026,
  "笾": 48953,
  "筚": 43112,
  "筜": 39731,
  "筼": 46977,
  "筿": 41781,
  "箓": 50097,
  "箦": 39301,
  "箧": 41744,
  "箨": 48652,
  "箪": 47542,
  "篯": 45975,
  "簖": 39545,
  "簘": 42565,
  "簯": 38473,
  "籎": 41868,
  "籏": 48403,
  "籡": 43592,
  "籴": 47510,
  "粁": 49808,
  "粎": 47540,
  "粜": 47845,
  "粝": 47002,
  "粬": 48234,
  "粴": 41658,
  "糁": 47249,
  "糇": 41447,
  "紦": 42234,
  "絋": 39504,
  "絷": 46571,
  "緼": 43517,
  "縆": 39521,
  "纟": 38417,
  "纡": 46829,
  "纥": 44140,
  "纩": 46630,
  "纮": 46600,
  "纴": 47965,
  "纻": 46089,
  "纼": 46041,
  "绁": 43916,
  "绂": 44874,
  "绉": 45054,
  "绋": 42016,
  "绌": 46843,
  "绐": 40889,
  "绖": 47407,
  "绗": 38323,
  "绠": 45997,
  "绤": 43357,
  "绨": 47869,
  "绬": 48442,
  "绱": 48361,
  "绲": 49690,
  "绹": 40049,
  "绺": 41831,
  "缁": 42723,
  "缂": 38817,
  "缃": 46911,
  "缊": 48434,
  "缋": 50113,
  "缌": 39385,
  "缍": 42687,
  "缏": 38956,
  "缐": 47260,
  "缑": 42267,
  "缒": 45047,
  "缗": 38709,
  "缛": 39651,
  "缞": 43260,
  "缟": 46294,
  "缡": 41363,
  "缣": 39496,
  "缦": 38934,
  "缧": 46458,
  "缫": 50284,
  "缬": 43629,
  "缯": 46252,
  "缲": 44250,
  "缳": 48336,
  "缵": 42089,
  "罆": 39381,
  "罉": 46339,
  "罴": 39859,
  "翙": 47443,
  "翚": 49748,
  "耂": 48414,
  "耢": 43790,
  "耧": 44081,
  "聍": 41525,
  "聩": 46936,
  "胨": 48720,
  "胪": 41331,
  "脌": 42924,
  "脔": 40592,
  "脴": 40981,
  "脶": 40701,
  "脷": 38317,
  "腘": 44340,
  "腽": 48771,
  "膥": 43991,
  "膵": 41326,
  "臜": 47813,
  "舣": 44074,
  "舻": 41628,
  "舿": 40326,
  "艈": 48952,
  "艠": 40313,
  "芗": 48939,
  "苈": 43599,
  "苌": 44238,
  "苎": 42767,
  "茑": 44168,
  "茓": 41664,
  "茔": 41140,
  "茕": 40236,
  "荙": 41056,
  "荛": 42615,
  "荜": 41732,
  "荝": 42798,
  "荦": 43647,
  "荩": 41678,
  "荬": 39472,
  "荭": 43521,
  "荮": 50252,
  "莳": 45817,
  "莶": 40685,
  "莸": 38915,
  "莻": 41383,
  "莼": 43247,
  "萙": 42133,
  "萚": 41257,
  "蒀": 46302,
  "蒆": 48911,
  "蒇": 46376,
  "蒈": 41028,
  "蒉": 42993,
  "蒊": 42364,
  "蒌": 42600,
  "蒏": 43396,
  "蓠": 39888,
  "蓣": 45083,
  "蓥": 46827,
  "蔂": 41101,
  "蔹": 40997,
  "蕰": 45624,
  "薮": 43482,
  "藴": 38847,
  "蘒": 39284,
  "蘕": 40356,
  "蘖": 41614,
  "虄": 38308,
  "虮": 39756,
  "虿": 38776,
  "蚃": 42026,
  "蚬": 39765,
  "蛏": 47028,
  "蛱": 40315,
  "蛲": 49820,
  "蛴": 48102,
  "蜖": 40897,
  "蝊": 43117,
  "蝾": 39542,
  "蝿": 45847,
  "螀": 44634,
  "螧": 48595,
  "蟏": 40300,
  "蟐": 41724,
  "蠴": 49737,
  "袆": 46374,
  "袯": 42857,
  "裈": 39307,
  "裢": 49029,
  "裣": 48560,
  "裥": 39024,
  "褛": 38890,
  "褜": 45986,
  "褴": 47733,
  "襕": 41611,
  "觃": 49697,
  "觇": 46980,
  "觋": 47152,
  "觌": 46214,
  "觍": 45909,
  "觏": 48119,
  "觯": 48994,
  "訚": 50066,
  "詟": 48656,
  "誊": 45193,
  "謃": 43365,
  "讠": 49908,
  "讣": 46264,
  "讦": 48481,
  "讬": 43191,
  "讱": 40361,
  "讵": 41464,
  "讻": 42269,
  "诂": 46162,
  "诇": 46386,
  "诌": 47516,
  "诎": 45707,
  "诐": 41404,
  "诒": 45317,
  "诓": 42100,
  "诔": 42213,
  "诖": 48187,
  "诜": 47702,
  "诨": 43705,
  "诪": 48852,
  "诮": 46051,
  "诳": 43626,
  "诹": 47713,
  "诼": 42154,
  "谂": 47019,
  "谇": 42353,
  "谉": 41944,
  "谖": 42336,
  "谝": 45615,
  "谞": 44058,
  "谠": 45257,
  "谡": 39087,
  "谫": 38912,
  "谮": 38813,
  "谰": 42529,
  "谳": 47339,
  "谵": 44065,
  "豮": 42017,
  "贘": 41350,
  "贠": 47300,
  "贳": 43486,
  "贶": 45429,
  "贽": 45716,
  "赀": 48676,
  "赆": 40905,
  "赇": 40060,
  "赉": 46690,
  "赍": 41725,
  "赑": 45302,
  "赒": 47432,
  "赕": 43211,
  "赗": 38602,
  "赙": 50373,
  "赜": 45949,
  "赟": 40777,
  "赪": 43159,
  "趱": 42196,
  "跞": 39747,
  "跶": 49144,
  "跸": 38836,
  "踎": 48496,
  "踬": 41921,
  "踯": 43598,
  "蹰": 47604,
  "躜": 46179,
  "躮": 48919,
  "躵": 41262,
  "躼": 39154,
  "軣": 47117,
  "輼": 45156,
  "轪": 45865,
  "轫": 46675,
  "轱": 50104,
  "轳": 38218,
  "轵": 47890,
  "轷": 44858,
  "轸": 49949,
  "轹": 48624,
  "轺": 40286,
  "轾": 45699,
  "辀": 38420,
  "辁": 38568,
  "辂": 38544,
  "辋": 38977,
  "辌": 47520,
  "辎": 43193,
  "辏": 47133,
  "辒": 42279,
  "辔": 44467,
  "辚": 48012,
  "迳": 41487,
  "逦": 40015,
  "逧": 38858,
  "郏": 48715,
  "郐": 39465,
  "郒": 46494,
  "郓": 49913,
  "酂": 45103,
  "酜": 39649,
  "酦": 41314,
  "酽": 44736,
  "酾": 47505,
  "醖": 48473,
  "釈": 44912,
  "鈨": 40368,
  "鈬": 48627,
  "鉱": 49869,
  "鉲": 47900,
  "銤": 45506,
  "銯": 49944,
  "鋲": 50176,
  "鋵": 42963,
  "錺": 46662,
  "錾": 41299,
  "鎅": 47101,
  "鎴": 46868,
  "鎹": 48813,
  "鎺": 48594,
  "鏭": 38358,
  "鏯": 40605,
  "鏲": 42088,
  "鐢": 49997,
  "鐣": 38707,
  "鑓": 45586,
  "鑧": 43071,
  "钄": 42424,
  "钅": 48037,
  "钆": 39306,
  "钇": 45900,
  "钋": 40097,
  "钌": 47853,
  "钍": 46789,
  "钐": 43872,
  "钑": 47351,
  "钔": 46009,
  "钕": 40387,
  "钖": 44799,
  "钘": 40386,
  "钚": 50234,
  "钪": 41560,
  "钫": 46548,
  "钬": 39011,
  "钭": 47321,
  "钲": 42125,
  "钶": 43638,
  "钷": 41109,
  "钸": 38251,
  "钹": 49107,
  "钽": 39821,
  "铇": 42818,
  "铈": 43498,
  "铊": 45787,
  "铋": 39185,
  "铌": 39843,
  "铍": 48901,
  "铏": 47313,
  "铑": 47797,
  "铒": 44609,
  "铓": 42463,
  "铔": 50317,
  "铕": 42555,
  "铖": 44999,
  "铗": 39845,
  "铘": 47440,
  "铙": 38810,
  "铚": 48075,
  "铞": 47667,
  "铟": 43434,
  "铥": 41840,
  "铦": 45500,
  "铧": 44475,
  "铪": 50265,
  "铫": 50095,
  "铯": 49951,
  "铱": 46380,
  "铳": 46988,
  "铴": 43354,
  "铷": 41865,
  "铹": 41234,
  "铻": 40261,
  "铼": 43461,
  "铽": 40173,
  "锃": 40532,
  "锇": 42200,
  "锊": 48736,
  "锍": 41292,
  "锎": 50203,
  "锒": 38327,
  "锓": 42250,
  "锔": 47473,
  "锕": 48862,
  "锖": 43904,
  "锗": 38825,
  "锘": 42259,
  "锛": 39797,
  "锜": 39037,
  "锝": 45748,
  "锞": 39975,
  "锠": 45951,
  "锧": 43910,
  "锨": 39378,
  "锩": 40039,
  "锪": 40226,
  "锫": 39734,
  "锬": 48576,
  "锱": 48700,
  "锳": 49358,
  "锴": 45749,
  "锶": 40242,
  "锷": 42321,
  "锸": 46173,
  "锼": 49010,
  "锽": 49533,
  "锾": 43466,
  "锿": 45120,
  "镃": 46660,
  "镄": 43844,
  "镅": 44292,
  "镆": 45149,
  "镈": 42975,
  "镊": 47418,
  "镋": 49483,
  "镎": 47252,
  "镏": 41209,
  "镒": 49142,
  "镓": 45635,
  "镔": 48512,
  "镘": 42765,
  "镙": 48100,
  "镚": 44583,
  "镝": 40937,
  "镞": 45793,
  "镟": 48841,
  "镠": 46219,
  "镡": 38351,
  "镢": 46227,
  "镤": 44002,
  "镥": 47402,
  "镦": 50336,
  "镧": 50050,
  "镨": 48118,
  "镩": 41348,
  "镪": 48611,
  "镫": 47114,
  "镬": 48876,
  "镮": 43879,
  "镱": 48667,
  "镲": 40463,
  "镴": 47291,
  "镵": 45218,
  "闏": 40447,
  "闩": 39269,
  "闬": 40802,
  "闱": 42719,
  "闳": 49710,
  "闶": 45772,
  "闼": 49440,
  "闿": 49957,
  "阃": 41983,
  "阄": 45252,
  "阊": 42216,
  "阋": 48839,
  "阌": 48176,
  "阍": 47032,
  "阏": 46230,
  "阒": 39691,
  "阓": 46171,
  "阗": 38658,
  "阘": 40947,
  "阛": 46413,
  "陉": 48279,
  "陦": 44025,
  "陧": 47373,
  "雠": 49768,
  "霗": 38831,
  "霡": 42182,
  "靔": 44235,
  "鞒": 41602,
  "鞯": 41701,
  "鞰": 41594,
  "鞲": 40900,
  "韨": 38380,
  "韪": 45926,
  "韫": 49402,
  "顸": 44425,
  "颀": 43999,
  "颃": 44069,
  "颋": 39745,
  "颎": 38230,
  "颏": 41615,
  "颒": 41967,
  "颕": 42813,
  "颙": 50332,
  "颟": 46052,
  "颣": 45035,
  "颥": 44725,
  "颪": 45580,
  "飏": 48763,
  "飐": 49731,
  "飑": 47841,
  "飔": 50028,
  "飖": 41564,
  "飗": 48209,
  "餍": 49728,
  "饣": 49378,
  "饤": 42564,
  "饦": 47835,
  "饧": 49208,
  "饩": 49689,
  "饫": 39581,
  "饳": 38497,
  "饸": 45946,
  "饹": 38214,
  "饻": 48219,
  "饾": 43017,
  "馂": 45446,
  "馃": 45545,
  "馇": 42929,
  "馉": 43464,
  "馊": 39440,
  "馌": 42581,
  "馎": 39515,
  "馐": 45020,
  "馑": 40559,
  "馓": 40993,
  "馕": 41519,
  "驲": 42135,
  "驵": 45680,
  "驺": 47142,
  "驽": 40873,
  "骀": 39259,
  "骃": 46744,
  "骉": 44111,
  "骍": 40748,
  "骎": 42837,
  "骒": 47220,
  "骓": 38574,
  "骔": 41596,
  "骕": 40114,
  "骖": 42000,
  "骘": 38523,
  "骙": 46884,
  "骝": 44084,
  "骟": 42631,
  "骢": 46806,
  "骣": 44769,
  "骦": 45331,
  "髌": 43250,
  "鬶": 40187,
  "魉": 49400,
  "鮱": 47072,
  "鮲": 46626,
  "鯎": 45175,
  "鯐": 43427,
  "鯲": 44440,
  "鯳": 43653,
  "鯵": 41273,
  "鰘": 41071,
  "鰚": 41392,
  "鰰": 38213,
  "鱜": 44549,
  "鱪": 49636,
  "鱫": 40046,
  "鱽": 43527,
  "鱾": 41835,
  "鲀": 40844,
  "鲂": 39271,
  "鲃": 47788,
  "鲄": 48009,
  "鲅": 43142,
  "鲆": 41165,
  "鲇": 42470,
  "鲉": 43764,
  "鲊": 44438,
  "鲋": 48175,
  "鲌": 44810,
  "鲎": 45568,
  "鲏": 49583,
  "鲐": 44183,
  "鲒": 49725,
  "鲓": 45824,
  "鲔": 50171,
  "鲕": 41908,
  "鲖": 38343,
  "鲗": 48375,
  "鲘": 39964,
  "鲙": 47880,
  "鲚": 46500,
  "鲝": 50408,
  "鲞": 45812,
  "鲠": 46007,
  "鲡": 40428,
  "鲣": 39879,
  "鲥": 47757,
  "鲦": 41777,
  "鲧": 42808,
  "鲩": 40425,
  "鲪": 42386,
  "鲬": 44511,
  "鲭": 44598,
  "鲮": 38484,
  "鲯": 44436,
  "鲰": 48741,
  "鲳": 43545,
  "鲴": 50051,
  "鲵": 47111,
  "鲹": 48268,
  "鲺": 43817,
  "鲻": 40225,
  "鲼": 42452,
  "鲽": 45561,
  "鲾": 49425,
  "鲿": 42762,
  "鳀": 40716,
  "鳁": 47615,
  "鳂": 38746,
  "鳆": 42158,
  "鳇": 42112,
  "鳈": 43600,
  "鳉": 43537,
  "鳊": 40288,
  "鳋": 42512,
  "鳎": 50040,
  "鳏": 42316,
  "鳐": 39229,
  "鳑": 41391,
  "鳒": 38783,
  "鳓": 49922,
  "鳔": 46192,
  "鳘": 38373,
  "鳙": 50164,
  "鳚": 46325,
  "鳛": 46820,
  "鳜": 41531,
  "鳟": 47958,
  "鳠": 49518,
  "鳡": 40467,
  "鳢": 47278,
  "鳣": 41367,
  "鳤": 40552,
  "鳰": 45981,
  "鴎": 47576,
  "鴫": 44504,
  "鵆": 38767,
  "鵇": 46910,
  "鵥": 39029,
  "鶎": 42108,
  "鸤": 39972,
  "鸧": 44298,
  "鸩": 49686,
  "鸫": 38478,
  "鸬": 50191,
  "鸮": 48951,
  "鸰": 44137,
  "鸱": 46048,
  "鸲": 40002,
  "鸴": 45134,
  "鸶": 38663,
  "鸷": 47980,
  "鸸": 42014,
  "鸹": 49718,
  "鸺": 39569,
  "鸻": 47588,
  "鸼": 42940,
  "鹀": 43630,
  "鹁": 43099,
  "鹆": 48708,
  "鹇": 49942,
  "鹋": 40640,
  "鹍": 44310,
  "鹎": 47206,
  "鹐": 42851,
  "鹒": 48653,
  "鹓": 49131,
  "鹔": 39493,
  "鹖": 50281,
  "鹗": 45094,
  "鹙": 41605,
  "鹚": 46187,
  "鹛": 45507,
  "鹝": 39057,
  "鹟": 48374,
  "鹠": 46486,
  "鹡": 47461,
  "鹢": 46887,
  "鹣": 50129,
  "鹥": 40927,
  "鹨": 50151,
  "鹩": 43080,
  "鹪": 48737,
  "鹬": 45690,
  "鹮": 45854,
  "鹯": 44697,
  "鹱": 40417,
  "鹲": 47047,
  "鹴": 45414,
  "鹾": 46602,
  "麹": 46257,
  "黉": 49429,
  "黡": 44713,
  "黩": 47945,
  "黪": 45038,
  "黾": 39993,
  "鼌": 40374,
  "鼍": 45458,
  "鼗": 46810,
  "齉": 42107,
  "齑": 41044,
  "龀": 42410,
  "龁": 42849,
  "龂": 44493,
  "龃": 38227,
  "龆": 40958,
  "龇": 43453,
  "龉": 43580,
  "龱": 47768,
  "龿": 43975,
  "鿃": 40637,
  "": 44657,
  "": 45789,
  "": 43384,
  "碌": 45627,
  "閭": 39552,
  "練": 42970,
  "囹": 38337,
  "慄": 45505,
  "﨏": 45395,
  "神": 44473,
  "精": 40196,
  "羽": 39880,
  "﨡": 41526,
  "逸": 44813,
  "卑": 40316,
  "繁": 38285,
  "艹": 43987,
  "�": 41575,
  "𠀇": 44487,
  "𠀍": 44417,
  "𠀖": 44486,
  "𠀗": 46678,
  "𠀧": 49889,
  "𠀨": 45919,
  "𠀪": 44132,
  "𠀫": 45037,
  "𠀲": 41887,
  "𠀳": 42113,
  "𠀴": 45637,
  "𠀺": 43346,
  "𠀿": 42923,
  "𠁀": 40593,
  "𠁂": 40489,
  "𠁄": 41431,
  "𠁆": 43433,
  "𠁑": 48345,
  "𠁔": 39197,
  "𠁙": 38215,
  "𠁚": 42995,
  "𠁝": 44018,
  "𠁟": 46467,
  "𠁦": 42898,
  "𠁪": 47655,
  "𠁵": 39742,
  "𠁷": 38301,
  "𠁸": 45203,
  "𠁹": 46627,
  "𠁺": 41416,
  "𠁻": 47553,
  "𠂎": 39613,
  "𠂪": 43484,
  "𠂫": 49732,
  "𠃅": 43671,
  "𠃊": 42550,
  "𠃌": 43351,
  "𠃓": 43877,
  "𠃔": 44284,
  "𠃝": 41298,
  "𠃣": 38881,
  "𠃤": 41546,
  "𠃩": 43825,
  "𠃯": 39400,
  "𠃱": 46778,
  "𠃷": 43494,
  "𠄀": 49579,
  "𠄜": 44087,
  "𠄦": 46849,
  "𠄧": 43459,
  "𠄩": 44897,
  "𠄯": 40626,
  "𠄳": 44482,
  "𠄶": 48047,
  "𠄺": 40944,
  "𠄻": 44257,
  "𠄼": 45883,
  "𠄽": 45541,
  "𠅇": 42176,
  "𠅍": 40676,
  "𠅎": 49864,
  "𠅐": 43002,
  "𠅒": 43089,
  "𠅘": 43846,
  "𠅜": 42163,
  "𠅳": 43350,
  "𠅻": 46164,
  "𠅼": 45107,
  "𠆍": 46359,
  "𠆩": 38791,
  "𠆳": 44517,
  "𠆷": 45487,
  "𠇁": 40519,
  "𠇈": 40355,
  "𠇍": 49439,
  "𠇕": 38609,
  "𠇖": 43708,
  "𠇟": 39274,
  "𠇦": 45785,
  "𠇩": 42585,
  "𠇮": 41188,
  "𠇱": 40103,
  "𠇷": 44166,
  "𠇺": 44569,
  "𠇼": 43793,
  "𠇽": 45929,
  "𠈋": 39770,
  "𠈠": 44123,
  "𠈬": 40372,
  "𠈭": 45305,
  "𠈲": 47560,
  "𠈳": 45373,
  "𠉋": 38945,
  "𠉜": 38466,
  "𠉝": 44220,
  "𠉞": 42441,
  "𠉟": 48323,
  "𠉠": 45603,
  "𠉣": 50198,
  "𠉱": 43699,
  "𠊁": 42903,
  "𠊎": 44463,
  "𠊔": 38477,
  "𠊙": 43505,
  "𠊚": 43522,
  "𠊛": 42156,
  "𠊜": 39795,
  "𠊝": 38636,
  "𠊟": 45940,
  "𠊡": 39838,
  "𠊫": 38464,
  "𠋂": 49980,
  "𠋎": 46343,
  "𠋣": 42195,
  "𠋥": 41606,
  "𠋦": 44416,
  "𠋵": 47623,
  "𠋺": 38613,
  "𠌇": 44944,
  "𠌊": 50166,
  "𠌦": 42085,
  "𠌧": 43180,
  "𠌨": 44369,
  "𠌷": 44790,
  "𠍓": 45232,
  "𠍣": 44099,
  "𠍤": 42143,
  "𠍥": 38495,
  "𠍦": 43609,
  "𠍭": 48790,
  "𠍱": 48353,
  "𠍲": 49370,
  "𠍵": 46088,
  "𠎄": 39092,
  "𠎊": 41544,
  "𠎝": 43970,
  "𠎠": 41272,
  "𠎣": 46844,
  "𠎦": 39852,
  "𠎨": 47221,
  "𠎩": 49056,
  "𠎪": 45237,
  "𠎫": 42167,
  "𠎬": 39999,
  "𠎴": 41922,
  "𠎺": 50356,
  "𠏆": 45516,
  "𠏟": 43306,
  "𠏠": 39623,
  "𠏥": 39632,
  "𠏦": 49842,
  "𠏭": 43548,
  "𠏮": 49119,
  "𠏲": 39153,
  "𠏳": 38377,
  "𠏺": 43661,
  "𠐅": 44272,
  "𠐉": 41733,
  "𠐔": 46824,
  "𠐞": 42541,
  "𠐬": 39564,
  "𠐳": 49851,
  "𠐸": 47048,
  "𠑈": 40935,
  "𠑉": 41808,
  "𠑋": 38415,
  "𠑕": 41091,
  "𠑖": 44570,
  "𠑟": 40839,
  "𠑢": 39375,
  "𠑦": 38522,
  "𠑬": 41086,
  "𠑽": 42083,
  "𠒒": 41480,
  "𠒥": 42980,
  "𠒦": 42010,
  "𠒫": 44028,
  "𠒬": 48825,
  "𠒯": 41260,
  "𠒷": 40704,
  "𠓀": 48757,
  "𠓁": 48024,
  "𠓅": 46541,
  "𠓇": 40113,
  "𠓍": 50130,
  "𠓐": 38561,
  "𠓑": 45291,
  "𠓔": 44881,
  "𠓨": 43980,
  "𠓩": 45566,
  "𠓬": 48672,
  "𠓹": 47286,
  "𠓺": 39303,
  "𠓻": 39899,
  "𠔦": 47851,
  "𠔭": 44442,
  "𠔮": 49831,
  "𠖈": 47539,
  "𠖘": 44735,
  "𠖝": 43430,
  "𠖤": 40164,
  "𠖨": 41746,
  "𠖭": 49597,
  "𠖯": 39254,
  "𠖰": 46694,
  "𠖾": 41171,
  "𠖿": 49274,
  "𠗣": 38677,
  "𠗤": 42757,
  "𠗰": 45609,
  "𠗸": 46576,
  "𠗹": 45074,
  "𠘃": 44423,
  "𠘨": 45147,
  "𠙅": 40976,
  "𠙣": 49454,
  "𠚐": 46975,
  "𠚢": 46304,
  "𠚥": 42899,
  "𠚯": 43538,
  "𠚵": 40863,
  "𠛌": 47504,
  "𠛣": 46397,
  "𠛤": 49211,
  "𠛨": 49784,
  "𠜈": 46117,
  "𠜏": 45750,
  "𠜬": 41122,
  "𠜭": 48237,
  "𠜮": 38260,
  "𠜯": 39529,
  "𠝇": 46471,
  "𠝓": 41640,
  "𠝔": 48337,
  "𠝕": 39457,
  "𠝖": 46131,
  "𠝗": 42398,
  "𠝫": 49857,
  "𠝺": 47434,
  "𠝻": 49992,
  "𠝼": 44887,
  "𠞛": 46443,
  "𠞟": 50114,
  "𠞠": 48674,
  "𠞡": 46801,
  "𠞢": 39477,
  "𠞭": 42199,
  "𠞸": 50038,
  "𠞹": 40314,
  "𠞺": 49484,
  "𠟀": 47746,
  "𠟤": 41320,
  "𠟥": 38938,
  "𠟲": 41451,
  "𠟸": 42350,
  "𠟹": 43209,
  "𠠉": 43399,
  "𠠊": 41425,
  "𠠍": 44428,
  "𠠑": 42223,
  "𠠙": 46879,
  "𠠚": 38705,
  "𠠝": 48688,
  "𠠩": 41625,
  "𠠭": 42668,
  "𠠴": 45579,
  "𠡎": 46800,
  "𠡏": 38344,
  "𠡚": 38941,
  "𠡛": 48906,
  "𠡧": 43037,
  "𠡰": 39220,
  "𠡺": 38487,
  "𠢑": 41515,
  "𠢝": 42039,
  "𠢞": 38403,
  "𠢟": 46313,
  "𠢬": 49388,
  "𠣂": 44502,
  "𠣛": 40144,
  "𠣶": 42106,
  "𠤆": 39617,
  "𠤌": 38689,
  "𠤎": 50076,
  "𠤧": 40354,
  "𠤩": 45024,
  "𠤷": 41485,
  "𠤿": 45532,
  "𠥈": 46468,
  "𠥤": 40508,
  "𠦄": 46828,
  "𠦩": 43044,
  "𠦯": 43280,
  "𠦳": 48368,
  "𠦹": 41461,
  "𠦺": 43454,
  "𠦻": 43249,
  "𠦿": 45601,
  "𠧆": 41843,
  "𠧌": 44960,
  "𠧍": 40639,
  "𠧨": 47997,
  "𠨡": 43781,
  "𠨪": 38691,
  "𠩕": 48773,
  "𠪸": 46596,
  "𠪾": 39733,
  "𠫅": 42624,
  "𠫆": 50250,
  "𠫏": 38951,
  "𠫳": 46260,
  "𠫾": 39036,
  "𠬃": 45509,
  "𠬉": 40346,
  "𠬒": 42895,
  "𠬕": 40306,
  "𠬖": 43690,
  "𠬛": 49326,
  "𠬠": 40055,
  "𠬧": 39132,
  "𠭤": 43469,
  "𠭯": 47820,
  "𠮙": 46298,
  "𠮨": 44655,
  "𠮩": 38789,
  "𠮬": 43637,
  "𠮱": 47664,
  "𠮹": 49509,
  "𠮾": 41710,
  "𠮿": 41851,
  "𠯄": 47522,
  "𠯅": 40531,
  "𠯆": 39483,
  "𠯇": 48505,
  "𠯋": 50390,
  "𠯖": 38673,
  "𠯘": 48007,
  "𠯜": 45239,
  "𠯦": 47515,
  "𠯪": 43304,
  "𠯫": 46653,
  "𠯰": 47024,
  "𠯲": 47776,
  "𠯴": 48944,
  "𠯹": 44905,
  "𠯻": 48482,
  "𠯼": 40491,
  "𠯽": 47801,
  "𠯾": 43820,
  "𠯿": 45724,
  "𠰀": 50168,
  "𠰁": 45449,
  "𠰂": 44998,
  "𠰃": 46730,
  "𠰈": 44709,
  "𠰉": 45596,
  "𠰋": 42291,
  "𠰌": 48192,
  "𠰍": 43082,
  "𠰏": 44740,
  "𠰘": 49591,
  "𠰙": 48328,
  "𠰚": 43442,
  "𠰢": 38749,
  "𠰩": 46480,
  "𠰪": 43347,
  "𠰭": 49810,
  "𠰮": 49696,
  "𠰳": 46429,
  "𠰷": 39614,
  "𠰹": 49994,
  "𠰺": 42588,
  "𠰻": 45736,
  "𠰾": 38930,
  "𠱀": 42228,
  "𠱄": 43654,
  "𠱅": 42066,
  "𠱆": 44607,
  "𠱇": 41636,
  "𠱈": 49517,
  "𠱉": 48547,
  "𠱊": 45121,
  "𠱋": 44987,
  "𠱌": 49856,
  "𠱍": 38605,
  "𠱓": 40542,
  "𠱔": 38641,
  "𠱜": 40548,
  "𠱤": 49240,
  "𠱶": 47406,
  "𠱷": 45892,
  "𠱻": 40094,
  "𠱾": 42842,
  "𠲃": 45433,
  "𠲅": 49431,
  "𠲏": 45058,
  "𠲓": 42545,
  "𠲔": 44269,
  "𠲕": 49984,
  "𠲖": 42490,
  "𠲜": 49936,
  "𠲝": 41938,
  "𠲞": 40270,
  "𠲟": 46958,
  "𠲠": 50092,
  "𠲡": 41939,
  "𠲢": 42388,
  "𠲣": 41153,
  "𠲤": 42525,
  "𠲥": 45005,
  "𠲦": 49343,
  "𠲧": 43977,
  "𠲨": 39599,
  "𠲮": 41591,
  "𠲰": 39790,
  "𠲵": 48390,
  "𠲶": 44540,
  "𠲷": 47087,
  "𠲹": 39128,
  "𠲺": 43912,
  "𠲿": 46323,
  "𠳀": 43815,
  "𠳐": 41046,
  "𠳑": 48511,
  "𠳒": 39275,
  "𠳖": 41815,
  "𠳗": 40050,
  "𠳘": 48181,
  "𠳙": 45572,
  "𠳚": 45450,
  "𠳝": 40498,
  "𠳦": 39820,
  "𠳨": 40492,
  "𠳭": 47312,
  "𠳲": 39181,
  "𠳹": 47086,
  "𠳺": 40740,
  "𠳾": 45503,
  "𠳿": 40786,
  "𠴇": 44200,
  "𠴉": 49754,
  "𠴊": 45843,
  "𠴋": 42866,
  "𠴌": 47480,
  "𠴍": 43122,
  "𠴎": 40561,
  "𠴏": 39684,
  "𠴐": 40707,
  "𠴑": 49575,
  "𠴒": 38616,
  "𠴓": 40911,
  "𠴔": 38723,
  "𠴕": 43678,
  "𠴖": 46296,
  "𠴗": 41702,
  "𠴘": 39014,
  "𠴙": 38378,
  "𠴚": 48359,
  "𠴛": 44145,
  "𠴜": 39643,
  "𠴝": 43073,
  "𠴞": 39785,
  "𠴟": 42596,
  "𠴠": 48429,
  "𠴡": 39789,
  "𠴢": 43097,
  "𠴤": 49207,
  "𠴥": 38240,
  "𠴫": 44016,
  "𠴭": 49442,
  "𠴹": 39497,
  "𠴼": 42378,
  "𠵇": 38921,
  "𠵋": 44162,
  "𠵌": 47336,
  "𠵎": 49964,
  "𠵏": 43319,
  "𠵐": 45089,
  "𠵘": 49287,
  "𠵙": 39413,
  "𠵚": 42753,
  "𠵨": 40812,
  "𠵩": 50103,
  "𠵫": 50309,
  "𠵯": 48752,
  "𠵱": 48141,
  "𠵴": 41754,
  "𠵻": 49134,
  "𠵽": 48180,
  "𠶀": 49494,
  "𠶁": 45654,
  "𠶂": 41482,
  "𠶃": 48614,
  "𠶄": 40765,
  "𠶅": 39761,
  "𠶆": 44387,
  "𠶇": 44222,
  "𠶈": 48284,
  "𠶉": 47545,
  "𠶊": 49332,
  "𠶋": 40161,
  "𠶌": 38965,
  "𠶍": 41662,
  "𠶎": 48564,
  "𠶏": 45411,
  "𠶐": 49083,
  "𠶑": 42445,
  "𠶒": 44738,
  "𠶓": 38737,
  "𠶔": 41837,
  "𠶕": 47193,
  "𠶖": 42573,
  "𠶗": 44584,
  "𠶘": 40072,
  "𠶙": 46965,
  "𠶚": 41881,
  "𠶛": 44146,
  "𠶜": 42828,
  "𠶝": 46085,
  "𠶞": 42598,
  "𠶟": 40190,
  "𠶠": 46632,
  "𠶡": 46508,
  "𠶢": 43333,
  "𠶣": 49668,
  "𠶤": 44333,
  "𠶥": 44316,
  "𠶦": 45682,
  "𠶯": 48462,
  "𠶼": 40267,
  "𠷀": 42505,
  "𠷇": 46940,
  "𠷈": 47850,
  "𠷊": 46365,
  "𠷌": 47064,
  "𠷕": 45875,
  "𠷣": 49256,
  "𠷤": 42802,
  "𠷥": 47143,
  "𠷦": 45023,
  "𠷨": 45549,
  "𠷬": 48228,
  "𠷯": 41200,
  "𠸂": 39290,
  "𠸄": 44835,
  "𠸋": 48558,
  "𠸌": 50011,
  "𠸍": 44378,
  "𠸒": 47376,
  "𠸓": 39257,
  "𠸔": 44703,
  "𠸕": 41842,
  "𠸖": 47090,
  "𠸗": 47749,
  "𠸘": 46761,
  "𠸙": 50352,
  "𠸚": 49020,
  "𠸛": 41801,
  "𠸜": 50340,
  "𠸞": 48458,
  "𠸟": 39168,
  "𠸠": 48094,
  "𠸠󠄁": 39701,
  "𠸡": 46098,
  "𠸢": 39456,
  "𠸣": 39639,
  "𠸤": 50157,
  "𠸥": 47992,
  "𠸦": 41984,
  "𠸧": 40507,
  "𠸨": 40238,
  "𠸩": 38848,
  "𠸪": 46205,
  "𠸫": 49634,
  "𠸬": 42764,
  "𠸯": 49751,
  "𠸺": 38454,
  "𠸼": 42754,
  "𠸽": 38366,
  "𠸾": 38997,
  "𠹀": 47703,
  "𠹃": 41259,
  "𠹌": 42578,
  "𠹍": 50105,
  "𠹑": 45782,
  "𠹖": 40904,
  "𠹗": 49975,
  "𠹚": 43435,
  "𠹛": 48774,
  "𠹯": 47248,
  "𠹰": 47446,
  "𠹱": 49604,
  "𠹲": 40860,
  "𠹳": 48307,
  "𠹴": 40036,
  "𠹵": 49456,
  "𠹼": 48139,
  "𠹽": 44437,
  "𠹾": 46720,
  "𠺁": 48046,
  "𠺅": 46243,
  "𠺆": 38565,
  "𠺌": 39870,
  "𠺒": 49730,
  "𠺕": 45564,
  "𠺘": 47824,
  "𠺙": 40658,
  "𠺚": 41290,
  "𠺟": 44459,
  "𠺠": 39726,
  "𠺥": 43663,
  "𠺦": 39447,
  "𠺧": 41587,
  "𠺨": 45514,
  "𠺩": 43520,
  "𠺭": 47892,
  "𠺮": 48172,
  "𠺯": 50230,
  "𠺰": 40475,
  "𠺱": 38966,
  "𠺲": 47836,
  "𠺳": 46631,
  "𠺴": 43407,
  "𠺵": 48883,
  "𠺶": 39415,
  "𠺷": 46061,
  "𠺸": 46203,
  "𠺹": 46955,
  "𠺺": 41541,
  "𠺻": 45117,
  "𠺼": 45179,
  "𠺽": 43125,
  "𠺾": 41771,
  "𠺿": 44523,
  "𠻀": 43627,
  "𠻁": 44192,
  "𠻂": 44639,
  "𠻃": 42961,
  "𠻄": 48372,
  "𠻅": 38725,
  "𠻆": 41992,
  "𠻇": 46922,
  "𠻈": 42976,
  "𠻉": 43139,
  "𠻊": 46237,
  "𠻋": 40544,
  "𠻑": 40400,
  "𠻒": 40077,
  "𠻓": 41173,
  "𠻗": 39762,
  "𠻛": 39495,
  "𠻞": 48306,
  "𠻤": 45594,
  "𠻥": 49539,
  "𠻦": 40784,
  "𠻨": 42625,
  "𠻩": 38662,
  "𠻪": 41359,
  "𠻱": 50169,
  "𠻳": 40054,
  "𠻴": 44530,
  "𠻵": 42401,
  "𠻷": 47267,
  "𠻻": 47185,
  "𠻼": 39576,
  "𠻽": 38418,
  "𠻿": 48934,
  "𠼇": 39819,
  "𠼋": 45151,
  "𠼕": 47641,
  "𠼖": 45917,
  "𠼗": 48772,
  "𠼙": 41971,
  "𠼤": 38886,
  "𠼦": 45718,
  "𠼪": 45923,
  "𠼯": 39809,
  "𠼱": 49157,
  "𠼲": 39409,
  "𠼳": 45280,
  "𠼴": 38587,
  "𠼵": 46226,
  "𠼶": 40539,
  "𠼷": 42683,
  "𠼸": 42841,
  "𠼹": 44927,
  "𠼺": 43401,
  "𠼻": 46095,
  "𠼼": 38678,
  "𠼽": 39740,
  "𠼾": 41276,
  "𠼿": 40026,
  "𠽀": 38608,
  "𠽁": 44978,
  "𠽂": 49035,
  "𠽃": 49060,
  "𠽄": 43360,
  "𠽅": 45243,
  "𠽆": 42908,
  "𠽇": 49596,
  "𠽈": 43896,
  "𠽉": 44454,
  "𠽊": 44975,
  "𠽋": 42950,
  "𠽌": 48303,
  "𠽍": 39473,
  "𠽎": 47403,
  "𠽏": 41927,
  "𠽐": 42476,
  "𠽑": 43483,
  "𠽒": 45246,
  "𠽓": 40317,
  "𠽔": 49955,
  "𠽕": 46962,
  "𠽖": 39560,
  "𠽗": 41856,
  "𠽘": 46139,
  "𠽙": 46746,
  "𠽚": 38686,
  "𠽛": 40035,
  "𠽞": 50047,
  "𠽡": 45757,
  "𠽤": 40004,
  "𠽦": 38959,
  "𠽬": 50111,
  "𠽮": 49832,
  "𠾀": 49075,
  "𠾇": 40621,
  "𠾎": 43021,
  "𠾒": 38728,
  "𠾓": 39829,
  "𠾔": 41184,
  "𠾕": 45713,
  "𠾚": 41061,
  "𠾛": 42244,
  "𠾣": 39041,
  "𠾦": 48218,
  "𠾬": 49405,
  "𠾲": 38769,
  "𠾶": 44840,
  "𠾷": 47456,
  "𠾸": 46646,
  "𠾹": 41463,
  "𠾺": 44246,
  "𠾻": 48706,
  "𠾼": 49284,
  "𠾽": 50025,
  "𠾾": 41090,
  "𠾿": 46278,
  "𠿀": 42590,
  "𠿁": 47238,
  "𠿂": 39889,
  "𠿃": 42437,
  "𠿄": 44929,
  "𠿈": 42870,
  "𠿒": 44118,
  "𠿚": 41577,
  "𠿠": 43974,
  "𠿮": 44205,
  "𠿯": 39630,
  "𠿰": 39997,
  "𠿱": 40220,
  "𠿲": 48421,
  "𠿳": 39896,
  "𠿴": 47264,
  "𠿵": 38714,
  "𠿶": 47816,
  "𠿷": 46487,
  "𠿸": 39930,
  "𠿹": 43618,
  "𠿿": 40384,
  "𡀀": 42705,
  "𡀂": 45829,
  "𡀇": 45474,
  "𡀍": 44796,
  "𡀔": 38863,
  "𡀗": 39245,
  "𡀜": 47134,
  "𡀠": 43227,
  "𡀡": 43088,
  "𡀢": 42882,
  "𡀣": 46721,
  "𡀤": 39554,
  "𡀥": 45529,
  "𡀦": 50349,
  "𡀧": 47167,
  "𡀨": 48924,
  "𡀩": 40124,
  "𡀪": 42650,
  "𡀫": 38482,
  "𡀬": 40663,
  "𡀭": 46293,
  "𡀮": 44610,
  "𡀯": 41675,
  "𡀰": 48492,
  "𡀱": 49946,
  "𡀲": 42241,
  "𡀳": 44094,
  "𡀴": 40331,
  "𡀵": 46939,
  "𡀶": 43767,
  "𡀷": 38597,
  "𡀾": 49098,
  "𡀿": 49181,
  "𡁎": 48988,
  "𡁙": 49161,
  "𡁚": 47262,
  "𡁛": 49787,
  "𡁜": 38242,
  "𡁝": 48562,
  "𡁞": 43303,
  "𡁟": 39571,
  "𡁠": 49489,
  "𡁤": 48080,
  "𡁧": 47595,
  "𡁱": 39520,
  "𡁵": 42607,
  "𡁸": 46763,
  "𡁹": 49373,
  "𡁺": 41435,
  "𡁼": 38809,
  "𡁽": 44955,
  "𡁾": 42374,
  "𡁿": 43528,
  "𡂀": 48886,
  "𡂁": 47358,
  "𡂂": 40012,
  "𡂃": 42591,
  "𡂄": 46838,
  "𡂅": 38241,
  "𡂆": 49826,
  "𡂇": 49735,
  "𡂈": 46758,
  "𡂉": 49711,
  "𡂌": 44344,
  "𡂍": 42874,
  "𡂎": 40717,
  "𡂏": 48704,
  "𡂑": 43531,
  "𡂒": 47940,
  "𡂓": 44863,
  "𡂙": 46427,
  "𡂡": 47317,
  "𡂮": 49818,
  "𡂯": 47298,
  "𡂰": 38812,
  "𡂱": 43294,
  "𡂲": 49057,
  "𡂳": 50299,
  "𡂵": 38405,
  "𡂷": 48057,
  "𡂹": 38738,
  "𡃄": 40956,
  "𡃅": 47059,
  "𡃆": 45765,
  "𡃊": 41483,
  "𡃋": 40558,
  "𡃌": 44597,
  "𡃍": 44515,
  "𡃎": 39127,
  "𡃏": 44664,
  "𡃐": 41928,
  "𡃑": 48742,
  "𡃒": 39543,
  "𡃓": 38341,
  "𡃔": 50333,
  "𡃕": 45519,
  "𡃖": 46557,
  "𡃗": 38397,
  "𡃘": 43619,
  "𡃙": 47080,
  "𡃚": 47420,
  "𡃛": 40178,
  "𡃜": 38891,
  "𡃝": 49335,
  "𡃞": 38713,
  "𡃳": 43644,
  "𡃹": 42572,
  "𡃺": 42744,
  "𡃻": 40422,
  "𡃼": 48914,
  "𡃽": 42137,
  "𡃾": 47840,
  "𡃿": 43503,
  "𡄀": 43284,
  "𡄁": 44499,
  "𡄂": 49232,
  "𡄆": 40554,
  "𡄍": 38290,
  "𡄎": 44133,
  "𡄏": 48362,
  "𡄐": 47361,
  "𡄡": 46265,
  "𡄥": 39427,
  "𡄦": 43409,
  "𡄧": 46135,
  "𡄨": 42951,
  "𡄩": 47951,
  "𡄪": 40296,
  "𡄫": 42121,
  "𡄬": 42932,
  "𡄭": 46915,
  "𡄮": 47038,
  "𡄯": 50131,
  "𡄰": 48407,
  "𡄳": 40303,
  "𡄾": 46114,
  "𡅉": 39395,
  "𡅊": 45085,
  "𡅋": 42258,
  "𡅌": 48516,
  "𡅍": 49465,
  "𡅎": 38798,
  "𡅏": 38692,
  "𡅐": 40019,
  "𡅑": 47668,
  "𡅒": 49359,
  "𡅙": 45722,
  "𡅠": 40715,
  "𡅢": 43000,
  "𡅧": 40016,
  "𡅨": 39586,
  "𡅩": 39615,
  "𡅪": 41997,
  "𡅫": 40624,
  "𡅬": 44085,
  "𡅯": 38841,
  "𡅳": 49776,
  "𡅷": 39086,
  "𡆁": 45836,
  "𡆂": 49715,
  "𡆄": 38919,
  "𡆈": 45361,
  "𡆌": 43734,
  "𡆍": 43732,
  "𡆑": 45534,
  "𡆖": 47199,
  "𡆗": 39001,
  "𡆘": 42677,
  "𡆙": 49959,
  "𡆚": 46224,
  "𡆞": 43091,
  "𡆫": 49065,
  "𡇅": 42711,
  "𡇐": 49224,
  "𡇸": 46799,
  "𡇻": 48316,
  "𡈈": 43967,
  "𡈡": 40252,
  "𡈩": 40617,
  "𡈺": 45999,
  "𡈼": 44991,
  "𡉁": 41794,
  "𡉎": 43874,
  "𡉏": 46742,
  "𡉕": 41108,
  "𡉖": 38501,
  "𡉥": 45700,
  "𡉦": 42521,
  "𡉽": 43098,
  "𡉾": 44424,
  "𡉿": 41829,
  "𡊠": 49923,
  "𡊨": 49106,
  "𡊰": 50142,
  "𡊱": 47030,
  "𡊲": 42755,
  "𡊳": 40982,
  "𡊸": 45406,
  "𡊻": 43404,
  "𡋀": 44484,
  "𡋁": 47416,
  "𡋂": 50292,
  "𡋃": 44556,
  "𡋉": 48507,
  "𡋥": 46554,
  "𡋦": 43424,
  "𡋾": 40063,
  "𡋿": 44792,
  "𡌀": 43956,
  "𡌠": 40389,
  "𡌡": 42342,
  "𡌢": 38313,
  "𡌣": 46505,
  "𡌩": 39295,
  "𡌽": 39180,
  "𡌿": 47541,
  "𡍋": 43293,
  "𡍖": 45751,
  "𡍘": 38401,
  "𡍙": 50316,
  "𡍚": 47393,
  "𡍛": 39027,
  "𡍜": 43960,
  "𡍝": 44714,
  "𡍞": 41111,
  "𡍟": 44322,
  "𡍢": 49381,
  "𡍣": 45092,
  "𡍼": 46663,
  "𡎔": 39864,
  "𡎛": 49361,
  "𡎜": 44748,
  "𡎝": 44602,
  "𡎞": 42968,
  "𡎟": 41907,
  "𡎠": 43329,
  "𡎡": 43816,
  "𡎢": 41985,
  "𡎣": 41970,
  "𡎤": 40573,
  "𡎥": 46378,
  "𡎦": 43325,
  "𡎭": 46145,
  "𡎴": 43722,
  "𡎺": 40185,
  "𡏉": 41462,
  "𡏘": 43645,
  "𡏛": 47058,
  "𡏟": 46553,
  "𡏠": 40529,
  "𡏡": 46238,
  "𡏢": 48770,
  "𡏣": 39131,
  "𡏤": 48081,
  "𡏥": 45989,
  "𡏦": 47598,
  "𡏧": 42958,
  "𡏯": 49521,
  "𡏽": 42495,
  "𡐗": 42778,
  "𡐘": 40483,
  "𡐙": 44788,
  "𡐚": 48956,
  "𡐡": 41012,
  "𡐮": 39548,
  "𡐯": 45076,
  "𡐿": 40430,
  "𡑒": 38716,
  "𡑓": 44052,
  "𡑖": 48973,
  "𡑗": 50377,
  "𡑝": 45220,
  "𡑞": 45533,
  "𡑢": 48972,
  "𡑩": 50251,
  "𡑪": 39238,
  "𡑭": 44020,
  "𡑯": 40600,
  "𡑰": 44035,
  "𡑱": 39781,
  "𡑲": 40069,
  "𡑳": 40207,
  "𡑴": 42783,
  "𡑵": 44488,
  "𡒄": 47864,
  "𡒔": 44918,
  "𡒘": 41996,
  "𡒪": 48225,
  "𡒫": 44231,
  "𡒬": 50335,
  "𡒭": 41420,
  "𡒮": 41758,
  "𡒯": 44981,
  "𡒻": 39209,
  "𡓁": 38804,
  "𡓂": 41572,
  "𡓃": 40749,
  "𡓄": 44346,
  "𡓅": 40182,
  "𡓆": 38867,
  "𡓇": 39277,
  "𡓈": 41853,
  "𡓋": 39720,
  "𡓍": 43149,
  "𡓎": 38376,
  "𡓏": 41886,
  "𡓔": 46476,
  "𡓞": 43286,
  "𡓟": 45301,
  "𡓠": 44427,
  "𡓡": 43200,
  "𡓢": 42722,
  "𡓥": 38982,
  "𡓮": 46608,
  "𡓯": 38381,
  "𡓳": 44553,
  "𡓾": 40095,
  "𡔃": 41566,
  "𡔍": 44485,
  "𡔑": 40497,
  "𡔒": 45341,
  "𡔔": 42528,
  "𡔖": 46712,
  "𡔿": 39165,
  "𡕩": 47906,
  "𡕵": 40840,
  "𡕷": 44590,
  "𡖉": 44396,
  "𡖞": 39178,
  "𡖡": 42678,
  "𡖱": 41201,
  "𡖵": 44836,
  "𡖼": 42673,
  "𡗂": 43744,
  "𡗄": 48699,
  "𡗅": 39912,
  "𡗉": 38712,
  "𡗊": 40208,
  "𡗋": 47398,
  "𡗎": 41445,
  "𡗐": 42642,
  "𡗶": 48794,
  "𡘮": 49263,
  "𡘯": 42265,
  "𡙁": 44318,
  "𡙡": 49587,
  "𡙦": 43575,
  "𡙧": 45673,
  "𡙴": 49799,
  "𡙵": 42436,
  "𡚃": 48145,
  "𡚄": 38371,
  "𡚎": 44472,
  "𡚖": 45599,
  "𡚚": 44995,
  "𡚝": 42829,
  "𡚡": 47350,
  "𡚢": 43477,
  "𡚦": 46577,
  "𡛔": 44359,
  "𡛜": 49418,
  "𡛤": 42599,
  "𡛰": 44320,
  "𡛾": 48452,
  "𡜒": 41879,
  "𡜤": 49888,
  "𡜵": 44618,
  "𡝃": 47575,
  "𡝔": 42986,
  "𡝕": 39575,
  "𡝖": 39979,
  "𡝦": 49030,
  "𡞕": 46000,
  "𡞖": 48090,
  "𡞗": 48577,
  "𡟱": 48878,
  "𡠄": 39345,
  "𡠣": 48691,
  "𡡂": 44119,
  "𡡅": 41280,
  "𡡆": 40135,
  "𡡇": 48334,
  "𡡑": 38556,
  "𡡦": 38566,
  "𡡧": 44010,
  "𡢐": 38589,
  "𡢻": 43712,
  "𡢼": 42466,
  "𡢽": 46938,
  "𡣄": 43344,
  "𡣧": 44677,
  "𡣨": 41284,
  "𡣻": 48255,
  "𡤊": 42361,
  "𡤓": 42696,
  "𡤔": 42770,
  "𡤟": 40338,
  "𡤠": 45271,
  "𡤼": 44351,
  "𡥌": 39800,
  "𡥓": 40588,
  "𡥙": 50342,
  "𡥚": 38283,
  "𡥤": 38865,
  "𡥥": 46848,
  "𡥴": 45632,
  "𡥵": 39337,
  "𡦂": 45004,
  "𡦅": 38357,
  "𡦧": 45223,
  "𡦫": 47810,
  "𡦮": 49739,
  "𡦶": 44134,
  "𡧲": 44129,
  "𡧸": 48207,
  "𡨌": 50315,
  "𡨧": 42281,
  "𡨸": 48677,
  "𡨹": 44784,
  "𡨺": 45284,
  "𡩋": 43022,
  "𡪇": 42035,
  "𡪜": 45070,
  "𡪦": 46951,
  "𡪻": 45887,
  "𡫐": 42910,
  "𡫡": 46065,
  "𡫨": 44317,
  "𡫫": 50100,
  "𡫶": 49459,
  "𡬄": 50084,
  "𡬈": 45676,
  "𡬶": 43760,
  "𡬷": 49363,
  "𡬼": 39593,
  "𡭉": 41713,
  "𡭕": 48101,
  "𡭜": 40545,
  "𡭦": 49306,
  "𡭧": 45746,
  "𡭬": 44911,
  "𡭰": 43273,
  "𡭱": 46005,
  "𡭲": 44723,
  "𡭺": 48340,
  "𡭻": 46156,
  "𡮄": 43721,
  "𡮅": 41626,
  "𡮆": 48703,
  "𡮇": 41073,
  "𡮈": 41852,
  "𡮉": 41800,
  "𡮊": 48069,
  "𡮋": 38685,
  "𡮌": 38412,
  "𡮍": 42619,
  "𡮒": 48535,
  "𡮓": 44992,
  "𡮔": 43370,
  "𡮗": 44532,
  "𡮘": 41246,
  "𡮛": 49406,
  "𡮜": 47069,
  "𡮞": 48111,
  "𡮠": 50032,
  "𡮣": 43833,
  "𡮤": 43648,
  "𡮥": 38806,
  "𡮨": 42002,
  "𡮩": 50148,
  "𡮪": 40808,
  "𡮫": 48822,
  "𡮬": 45803,
  "𡮭": 48600,
  "𡮮": 46161,
  "𡮯": 49389,
  "𡮲": 39273,
  "𡮳": 43300,
  "𡮵": 43535,
  "𡮶": 47455,
  "𡮷": 39252,
  "𡮸": 44654,
  "𡮹": 39526,
  "𡮺": 46409,
  "𡮽": 48063,
  "𡮾": 41568,
  "𡯀": 49401,
  "𡰏": 40888,
  "𡰿": 43472,
  "𡱩": 44037,
  "𡱮": 42714,
  "𡱶": 50308,
  "𡱸": 49631,
  "𡲈": 42927,
  "𡲤": 45731,
  "𡲫": 46933,
  "𡳀": 46565,
  "𡳁": 46146,
  "𡳃": 43130,
  "𡳎": 39250,
  "𡳒": 41243,
  "𡳛": 43051,
  "𡳜": 50195,
  "𡳝": 39402,
  "𡳢": 46665,
  "𡳣": 42497,
  "𡳤": 47968,
  "𡳥": 38455,
  "𡳩": 41721,
  "𡳪": 41578,
  "𡳰": 48186,
  "𡳳": 40962,
  "𡳵": 39865,
  "𡳶": 47013,
  "𡳹": 46326,
  "𡳺": 44888,
  "𡳽": 46529,
  "𡴉": 39227,
  "𡴢": 43928,
  "𡴭": 38481,
  "𡴯": 46990,
  "𡵆": 42442,
  "𡵉": 43042,
  "𡵺": 49920,
  "𡶀": 44453,
  "𡶁": 49855,
  "𡶨": 45354,
  "𡷤": 46244,
  "𡷯": 40373,
  "𡸇": 41303,
  "𡸈": 45962,
  "𡸏": 49367,
  "𡹃": 42566,
  "𡹐": 44744,
  "𡹞": 49573,
  "𡹟": 39155,
  "𡹠": 44789,
  "𡹡": 46756,
  "𡺄": 39687,
  "𡺅": 46420,
  "𡺐": 43235,
  "𡺗": 38293,
  "𡺥": 42710,
  "𡺦": 41610,
  "𡻋": 38695,
  "𡻓": 50064,
  "𡻔": 40066,
  "𡻕": 50237,
  "𡻖": 42293,
  "𡻗": 42164,
  "𡼇": 43686,
  "𡼈": 45498,
  "𡼸": 40008,
  "𡼹": 41502,
  "𡼾": 45087,
  "𡽫": 45167,
  "𡽾": 43039,
  "𡾤": 45344,
  "𡾫": 49551,
  "𡾬": 40126,
  "𡾭": 42273,
  "𡾵": 41538,
  "𡾼": 40213,
  "𡿃": 49617,
  "𡿅": 38717,
  "𢀥": 44845,
  "𢀦": 44741,
  "𢀧": 41062,
  "𢀨": 45286,
  "𢀫": 39455,
  "𢀬": 47676,
  "𢀭": 42207,
  "𢀮": 41202,
  "𢀱": 39297,
  "𢀲": 48384,
  "𢀷": 43601,
  "𢁊": 39689,
  "𢁋": 50107,
  "𢁍": 40711,
  "𢁑": 45927,
  "𢁨": 44667,
  "𢁯": 41597,
  "𢁸": 42637,
  "𢂌": 42325,
  "𢂎": 45002,
  "𢂜": 44063,
  "𢂞": 48366,
  "𢂬": 38822,
  "𢂰": 46291,
  "𢂾": 39931,
  "𢃄": 40699,
  "𢃈": 45976,
  "𢃉": 45078,
  "𢃊": 48343,
  "𢃱": 42105,
  "𢃴": 43669,
  "𢄂": 42906,
  "𢄃": 40197,
  "𢄇": 45073,
  "𢄓": 44122,
  "𢄝": 47583,
  "𢄩": 44198,
  "𢄯": 44758,
  "𢄸": 41322,
  "𢄹": 39388,
  "𢄼": 41025,
  "𢅄": 41569,
  "𢅅": 50053,
  "𢅆": 42059,
  "𢅧": 46904,
  "𢅬": 48131,
  "𢆁": 39516,
  "𢆕": 38760,
  "𢆘": 47719,
  "𢆠": 41419,
  "𢆥": 46970,
  "𢆧": 43706,
  "𢆨": 43027,
  "𢆪": 48144,
  "𢆫": 43378,
  "𢆭": 44603,
  "𢇁": 48732,
  "𢇉": 48985,
  "𢇡": 44771,
  "𢇢": 47036,
  "𢇱": 38788,
  "𢇴": 43410,
  "𢈖": 48311,
  "𢈱": 46165,
  "𢈷": 40443,
  "𢉑": 42639,
  "𢉩": 43718,
  "𢉽": 41580,
  "𢉾": 39813,
  "𢊑": 47113,
  "𢊗": 45174,
  "𢊛": 43050,
  "𢊫": 38765,
  "𢋟": 46792,
  "𢋠": 38623,
  "𢋬": 42680,
  "𢋴": 39163,
  "𢌃": 44353,
  "𢌊": 39412,
  "𢌌": 40160,
  "𢌎": 43778,
  "𢌞": 48008,
  "𢌬": 38922,
  "𢏑": 40147,
  "𢏠": 44728,
  "𢏡": 44822,
  "𢏢": 40570,
  "𢏣": 41694,
  "𢏿": 49376,
  "𢐊": 44733,
  "𢐎": 44859,
  "𢐝": 48977,
  "𢒂": 40577,
  "𢒎": 49012,
  "𢒞": 46360,
  "𢓋": 40620,
  "𢓽": 39143,
  "𢕸": 49275,
  "𢖀": 44236,
  "𢖕": 39112,
  "𢖖": 45574,
  "𢖖󠄁": 44159,
  "𢖮": 44829,
  "𢖱": 46310,
  "𢖵": 38852,
  "𢖺": 39481,
  "𢗃": 39321,
  "𢗆": 39567,
  "𢗇": 42997,
  "𢗉": 40256,
  "𢗋": 42188,
  "𢗌": 45537,
  "𢗔": 40969,
  "𢗖": 49446,
  "𢗚": 41987,
  "𢗝": 41648,
  "𢗠": 47441,
  "𢗡": 38564,
  "𢗷": 39600,
  "𢗸": 45101,
  "𢗼": 38600,
  "𢗽": 45741,
  "𢗾": 40291,
  "𢘆": 44114,
  "𢘚": 45222,
  "𢘝": 43871,
  "𢘩": 41849,
  "𢘬": 48360,
  "𢘭": 49022,
  "𢘮": 43675,
  "𢘽": 43551,
  "𢘾": 49079,
  "𢙇": 45666,
  "𢙉": 38552,
  "𢙐": 42991,
  "𢙔": 38681,
  "𢙕": 41901,
  "𢙩": 41684,
  "𢙪": 47901,
  "𢙫": 44360,
  "𢙬": 38947,
  "𢙭": 45641,
  "𢙱": 41659,
  "𢙲": 39102,
  "𢙵": 39890,
  "𢙼": 44223,
  "𢙽": 50081,
  "𢚁": 42856,
  "𢚕": 44197,
  "𢚨": 42347,
  "𢚲": 44930,
  "𢚳": 42938,
  "𢚴": 45376,
  "𢚵": 40262,
  "𢚶": 44853,
  "𢚷": 38701,
  "𢚸": 39509,
  "𢚹": 44153,
  "𢚼": 49347,
  "𢚽": 47251,
  "𢛍": 46749,
  "𢛨": 38604,
  "𢜈": 46201,
  "𢜏": 44054,
  "𢜐": 47201,
  "𢜗": 46540,
  "𢜜": 48252,
  "𢜝": 48812,
  "𢜞": 47075,
  "𢜠": 44585,
  "𢜡": 49543,
  "𢜢": 42556,
  "𢜫": 48027,
  "𢜽": 43749,
  "𢝀": 42159,
  "𢝆": 42453,
  "𢝘": 44086,
  "𢝙": 41772,
  "𢝚": 40739,
  "𢝛": 42937,
  "𢝜": 46245,
  "𢝣": 49354,
  "𢝳": 50287,
  "𢝷": 44470,
  "𢝸": 49443,
  "𢞂": 41883,
  "𢞃": 42465,
  "𢞄": 38500,
  "𢞅": 46391,
  "𢞆": 39748,
  "𢞬": 47345,
  "𢞴": 43771,
  "𢟎": 48312,
  "𢟏": 44850,
  "𢟐": 48698,
  "𢟑": 46639,
  "𢟒": 39123,
  "𢟓": 48621,
  "𢟔": 43106,
  "𢟕": 39644,
  "𢟖": 44931,
  "𢟗": 42979,
  "𢟘": 46249,
  "𢟙": 50034,
  "𢟚": 46308,
  "𢟛": 48816,
  "𢟞": 43569,
  "𢟟": 42854,
  "𢟨": 45798,
  "𢟹": 46242,
  "𢠄": 48065,
  "𢠅": 43406,
  "𢠆": 49618,
  "𢠇": 38872,
  "𢠈": 47834,
  "𢠉": 47626,
  "𢠐": 49133,
  "𢠢": 49254,
  "𢠣": 45360,
  "𢠤": 43570,
  "𢠤󠄁": 49588,
  "𢠥": 42913,
  "𢠦": 45544,
  "𢠧": 38999,
  "𢠨": 41166,
  "𢠩": 39298,
  "𢠪": 43885,
  "𢠯": 47580,
  "𢠼": 49412,
  "𢠿": 45890,
  "𢡚": 44855,
  "𢡠": 49239,
  "𢡿": 48451,
  "𢢀": 40902,
  "𢢁": 41529,
  "𢢂": 50320,
  "𢢄": 49526,
  "𢢅": 41677,
  "𢢆": 40683,
  "𢢇": 46605,
  "𢢈": 44831,
  "𢢉": 43030,
  "𢢊": 47551,
  "𢢋": 45418,
  "𢢬": 46658,
  "𢢯": 39391,
  "𢢲": 49485,
  "𢢽": 42483,
  "𢣀": 40272,
  "𢣂": 45250,
  "𢣃": 48348,
  "𢣄": 45459,
  "𢣅": 48619,
  "𢣆": 41409,
  "𢣇": 44608,
  "𢣈": 48714,
  "𢣚": 43735,
  "𢣧": 39377,
  "𢣩": 44617,
  "𢣸": 45159,
  "𢣹": 46043,
  "𢣺": 43990,
  "𢣻": 44537,
  "𢤛": 42363,
  "𢤜": 40972,
  "𢤝": 43457,
  "𢤞": 38221,
  "𢤟": 48662,
  "𢤠": 50070,
  "𢤡": 40413,
  "𢤢": 42312,
  "𢤣": 45622,
  "𢤫": 43892,
  "𢤲": 47569,
  "𢤽": 47693,
  "𢥅": 40670,
  "𢥆": 50037,
  "𢥇": 38648,
  "𢥈": 40333,
  "𢥉": 41667,
  "𢥖": 40312,
  "𢥞": 47909,
  "𢥢": 48165,
  "𢥣": 49058,
  "𢥪": 41121,
  "𢥮": 39926,
  "𢥵": 48030,
  "𢥶": 49967,
  "𢥷": 46341,
  "𢦂": 45743,
  "𢦄": 43947,
  "𢦤": 48580,
  "𢧐": 49760,
  "𢧚": 45694,
  "𢧲": 42886,
  "𢨃": 39081,
  "𢨵": 49311,
  "𢩉": 41080,
  "𢩊": 46141,
  "𢩛": 50280,
  "𢩜": 41816,
  "𢩣": 40332,
  "𢩤": 40733,
  "𢩧": 48171,
  "𢩪": 40455,
  "𢩫": 39149,
  "𢩭": 48331,
